_____CTRL = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0443 \u0432\u0440\u0441\u0442\u0443 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u043e\u0434\u0430\u0431\u0440\u0430\u043d\u043e\u0433 \u043c\u043e\u0434\u0435\u043b\u0430 \u0441\u0430 - \u0426\u0422\u0420\u041b
____CTRL = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0435\u0434 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b.
___CTRL = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u043e \u0441\u0430 \u043d\u0430 \u0432\u0430\u0448 \u041f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043f\u0443\u0442 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u043d\u043e \u0441\u0442\u0430\u0432\u043a\u0435 \u0441\u0430 - \u0426\u0422\u0420\u041b,
__CTRL = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0443 \u0432\u0440\u0441\u0442\u0443 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u043e\u0434\u0430\u0431\u0440\u0430\u043d\u043e\u0433 \u043c\u043e\u0434\u0435\u043b\u0430 \u0441\u0430 - \u0426\u0422\u0420\u041b
_vader = @\u0422\u0440\u0438 \u041f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u0438\u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0435 \u043b\u0438\u043d\u0438\u0458\u0435 \u0441\u0430 \u0441\u043b\u0435\u0434\u0435\u045b\u0438\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u043e\u043c
_tabs = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0443\u043f\u043e\u0440\u0435\u0434\u0438\u0442\u0435 \u0434\u0432\u0435 \u0441\u0442\u0430\u0432\u043a\u0435 \u043c\u043e\u0434\u0435\u043b\u0430, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u0432\u0443\u0447\u0435\u0442\u0435 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u0443 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u043c \u043f\u0440\u043e\u0437\u043e\u0440\u0443!
_N = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b - \u041d
_moretabs = \u041f\u043e\u043d\u0435\u043a\u0430\u0434 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0431\u0440\u0437\u043e \u043a\u0440\u0435\u045b\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u0434\u0432\u0430 \u043c\u043e\u0434\u0435\u043b\u0430 \u0441\u0442\u0430\u0432\u043a\u0435.
_CTRLZ = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0443 \u043f\u0440\u043e\u043c\u0435\u043d\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b \u0417
_CTRLY = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043f\u043e\u043d\u043e\u0432\u0438 \u0441\u0432\u043e\u0458\u0443 \u043f\u043e\u0441\u0459\u0435\u0434\u045a\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0422\u0420\u041b \u0418
_CTRLW = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u0438 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0422\u0420\u041b \u0412
_CTRLT = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b \u0422.
_CTRLSHIFTS = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0430\u0447\u0443\u0432\u0430\u0442\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u043a\u0430\u043e \u043d\u043e\u0432\u0438 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u0441\u0430 - \u0426\u0442\u0440\u043b \u0421\u0445\u0438\u0444\u0442 \u0421
_CTRLSHIFTR = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0440\u0430\u0442\u0438\u0442\u0438 \u0442\u0430\u043c\u043e \u0433\u0434\u0435 \u0441\u0442\u0435 \u0431\u0438\u043b\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043f\u0443\u0442 \u0441\u0442\u0435 \u0441\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0441\u0430 - \u0426\u0442\u0440\u043b \u0421\u0445\u0438\u0444\u0442 \u0420
_CTRLS = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u043f\u0430\u0441\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0435 - \u0426\u0442\u0440\u043b \u0421
_CTRLO = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u043e\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442\u0430 \u0441\u0430 - \u0426\u0442\u0440\u043b \u043e
_CTRLH = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u0430\u043a\u0440\u0438\u0458\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u0430\u043a \u0435\u043a\u0440\u0430\u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b \u0425
_CTRLG = \u0408\u0435\u0441\u0442\u0435 \u043b\u0438 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b \u0413
_CTRLForCTRLSpace = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u0431\u0440\u0437\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u0438 \u0441\u0430 - \u0426\u0422\u0420\u041b \u0424 \u0438\u043b\u0438 \u0426\u0422\u0420\u041b \u0421\u043f\u0430\u0446\u0435
_CTRLB = \u0408\u0435\u0441\u0442\u0435 \u043b\u0438 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443 (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0435!) \u0421\u0430 - \u0426\u0422\u0420\u041b \u0411
_CTRL8 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0438 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u0430 - \u0426\u0422\u0420\u041b 8
_CTRL7 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0443 \u043f\u0440\u0438\u0447\u0443 \u0441\u0430 - \u0426\u0442\u0440\u043b 7
_CTRL6 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0438 \u0437\u0430\u043e\u0441\u0442\u0430\u0442\u0430\u043a \u0441\u0430 - \u0426\u0422\u0420\u041b 6
_CTRL5 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u043e \u0438\u0437\u0434\u0430\u045a\u0435 \u0441\u0430 - \u0426\u0422\u0420\u041b 5
_CTRL4 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u0432\u0435\u0448\u0442\u0438\u043d\u0443 \u0441\u0430 - \u0426\u0422\u0420\u041b 4
_CTRL3 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u043e\u0441\u043e\u0431\u0443 \u0441\u0430 - \u0426\u0442\u0440\u043b 3
_CTRL2 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0438 \u0442\u0438\u043c \u0441\u0430 - \u0426\u0422\u0420\u041b 2
_CTRL1 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0438 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u0441\u0430 - \u0426\u0442\u0440\u043b 1
_CTRL = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0435\u0434 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b.
_ALT8 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 8
_ALT7 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u043f\u0440\u0438\u0447\u0435 \u0441\u0430 - \u0410\u041b\u0422 7
_ALT6 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 6
_ALT5 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u0430\u0452\u0430\u045a\u0435 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 5
_ALT4 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u0430 - \u0410\u041b\u0422 4
_ALT3 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u043d\u0430 \u043b\u0438\u0446\u0443 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 3
_ALT2 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0442\u0438\u043c\u0441\u043a\u043e\u043c \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 2
_ALT1 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442\u0430 \u0441\u0430 - \u0410\u041b\u0422 1
_42 = @\u0418 \u041f\u0438\u0442\u0430\u043c \u0441\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u043f\u0440\u0438\u0458\u0430\u0432\u0430 \u0437\u043d\u0430 \u0448\u0442\u0430 \u0458\u0435 \u043e\u0434\u0433\u043e\u0432\u043e\u0440.
_2048 = @\u0418 \u041f\u0438\u0442\u0430\u043c \u0441\u0435 \u0448\u0442\u0430 \u0431\u0438 \u0441\u0435 \u0434\u0435\u0441\u0438\u043b\u043e \u0430\u043a\u043e \u0441\u0442\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0423\u041f \u0414\u041e\u0412\u041d \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u0411\u0410 \u0443 \u0432\u0435\u0437\u0438 \u043c\u0435\u043d\u0438\u0458\u0443?
Yes = \u0408\u0435\u0441\u0442\u0435
Workflow = Proces rada
WorkDatesOverlapError = \u0412\u043e\u0440\u043a \u0414\u0430\u0442\u0443\u043c\u0438 \u041f\u0440\u0435\u043a\u043b\u0430\u043f\u0430\u045a\u0435
View = \u041f\u043e\u0433\u043b\u0435\u0434\u0430\u0458
VersionXXX = \u0412\u0435\u0440\u0437\u0438\u0458\u0430: \u041a\u0441.\u041a\u0441.\u041a\u0441
vader = @\u0422\u0440\u0438 \u041f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u0438\u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0435 \u043b\u0438\u043d\u0438\u0458\u0435 \u0441\u0430 \u0441\u043b\u0435\u0434\u0435\u045b\u0438\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u043e\u043c
UserNameExistsError2 = \u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435 \u0432\u0435\u045b \u043f\u043e\u0441\u0442\u043e\u0458\u0438
UserNameExistsError1 = \u0410
UserNameEmptyError = \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u043f\u0440\u0430\u0437\u043d\u043e
UserID = ID korisnik
UnscheduleTeamWarning = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043d\u0441\u0445\u0435\u0434\u0443\u043b\u0435
UnscheduleTeamTitle = \u0423\u043d\u0441\u0445\u0435\u0434\u0443\u043b\u0435 \u0410 \u0422\u0435\u0430\u043c
UnscheduleTeam = \u0423\u043d\u0441\u0446\u0445\u0435\u0434\u0443\u043b\u0435 \u0442\u0438\u043c\u0430
UnsavedChangesWillBeLost = \u041d\u0435\u0441\u0430\u0447\u0443\u0432\u0430\u043d\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0438\u0437\u0433\u0443\u0431\u0459\u0435\u043d\u0435 \u0430\u043a\u043e \u0432\u0440\u0430\u0442\u0438\u0442\u0435.
UnprioritiseWarning = \u043d\u0435-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0438\u0441\u0435\u0434\u043d\u043d\u0422\u0445\u0438\u0441 \u045b\u0435 \u0438\u0437\u0430\u0437\u0432\u0430\u0442\u0438 \u043f\u0440\u0438\u0447\u0430 \u0434\u0440\u0436\u0430\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438 \u043d\u0430 \u041d\u043e\u043d\u0435 \u0438 \u0441\u043d\u0430\u0433\u0443 \u043d\u0430\u0440\u0435\u0434\u043d\u043e\u0433 \u0441\u043f\u0440\u0438\u043d\u0442\u0435\u0432\u0435:
UnprioritiseTitle = \u0423\u043d-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043f\u0440\u0438\u0447\u0430
UnexpectedProblemMessage = \u0414\u043e\u0448\u043b\u043e \u0458\u0435 \u0434\u043e \u043d\u0435\u043e\u0447\u0435\u043a\u0438\u0432\u0430\u043d\u043e\u0433 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. 
UnestimatedTooltip = \u041f\u0440\u0438\u0447\u0430 \u0458\u0435 \u0441\u043a\u043e\u0440\u043e \u0441\u043f\u0440\u0435\u043c\u0430\u043d, \u0430\u043b\u0438 \u0438 \u0434\u0430\u0459\u0435 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u043f\u0440\u043e\u0446\u0435\u043d\u0443 \u0438 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043a\u0430\u043e \u0441\u043f\u0440\u0435\u043c\u0430\u043d
UndoneTasksError = \u0421\u0432\u0430\u043a\u0438 \u0437\u0430\u0434\u0430\u0442\u0430\u043a \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u043f\u043e\u0434\u0435\u0448\u0435\u043d \u043d\u0430 \u0414\u043e\u043d\u0435 \u0434\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0438\u0447\u0443 \u0413\u043e\u0442\u043e\u0432\u043e
Undo = \u0423\u043d\u0434\u043e
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0430\u043d \u0431\u0440\u043e\u0458 \u043f\u0440\u0438\u0447\u0430 \u043e\u0432\u0430 \u043f\u0440\u0438\u0447\u0430 \u0442\u0440\u0430\u043d\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u0432\u0438\u0441\u0438.
ToolBar = \u0410\u043b\u0430\u0442 \u0431\u0430\u0440
ToDo = Raditi
To = \u0443
Timemins = \u0412\u0440\u0435\u043c\u0435 (\u043c\u0438\u043d)
ThisIsNonPrioritorised = \u041e\u0432\u043e \u0458\u0435 \u043f\u0440\u0438\u0447\u0430 \u043d\u043e\u043d-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
This = \u041e\u0432\u043e
TheyAreScrumMaster = \u041e\u043d\u0438 \u0441\u0443 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u0442\u0438\u043c\u043e\u0432\u0438 \u0421\u0446\u0440\u0443\u043c \u041c\u0430\u0441\u0442\u0435\u0440
TheyArePO = \u041e\u043d\u0438 \u0441\u0443 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u0435\u043a\u0438\u043f\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434 \u0412\u043b\u0430\u0441\u043d\u0438\u043a
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0422\u0443 \u0458\u0435 \u0437\u0433\u043e\u0434\u0430\u043d \u043f\u043e\u0433\u043b\u0435\u0434 \u0421\u0446\u0440\u0443\u043c \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
Teams = \u0422\u0438\u043c\u043e\u0432\u0438
TeamNullError = \u041c\u043e\u0440\u0430\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0442\u0438\u043c
TeamMembers = \u010clanovi tima
team = \u0442\u0438\u043c
Team = \u0422\u0438\u043c
Tasks = \u0417\u0430\u0434\u0430\u0446\u0438
task = \u0437\u0430\u0434\u0430\u0442\u0430\u043a
tabs = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0443\u043f\u043e\u0440\u0435\u0434\u0438\u0442\u0435 \u0434\u0432\u0435 \u0441\u0442\u0430\u0432\u043a\u0435 \u043c\u043e\u0434\u0435\u043b\u0430, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u0432\u0443\u0447\u0435\u0442\u0435 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u0443 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u043c \u043f\u0440\u043e\u0437\u043e\u0440\u0443!
SureMakeStory = \u0414\u0430 \u043b\u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u0447\u0443
SubmitFeedback = \u041f\u043e\u0448\u0430\u0459\u0438 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435
StoryWillBeRemovedFromSprint = \u041e\u0432\u0430 \u043f\u0440\u0438\u0447\u0430 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0443\u043a\u043b\u043e\u045a\u0435\u043d \u0438\u0437 \u0441\u043f\u0440\u0438\u043d\u0442\u0430
StoryIsOngoing = \u041f\u0440\u0438\u0447\u0430 \u0458\u0435 \u0443 \u0442\u043e\u043a\u0443
StoryInSprintTitle = \u041f\u0440\u0438\u0447\u0430 \u0458\u0435 \u0443 \u0434\u0440\u0443\u0433\u043e\u043c \u0441\u043f\u0440\u0438\u043d\u0442\u0430
StoryDone = \u0421\u0442\u043e\u0440\u0438\u0414\u043e\u043d\u0435
story = \u043f\u0440\u0438\u0447\u0430
Story = \u041f\u0440\u0438\u0447\u0430
Stories = \u041f\u0440\u0438\u0447\u0435
StillWorking = \u0408\u043e\u0448 \u0443\u0432\u0435\u043a \u0440\u0430\u0434\u0438\u043c \u043d\u0430 \u043d\u0435\u0447\u0435\u043c\u0443?
State = Dr\u017eava
StartDateNotSpecified = \u0421\u0442\u0430\u0440\u0442 \u0434\u0430\u0442\u0435 \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u043d\u0430\u0432\u0435\u0434\u0435\u043d
StartDate = \u0421\u0442\u0430\u0440\u0442 \u0414\u0430\u0442\u0435
StartBeforeEndError = \u0421\u0442\u0430\u0440\u0442 \u0434\u0430\u0442\u0435 \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u043f\u0440\u0435 \u043a\u0440\u0430\u0458\u0430 \u0434\u0430\u043d\u0430
SprintsWillBeAffected = \u0421\u043b\u0435\u0434\u0435\u045b\u0438 \u0421\u043f\u0440\u0438\u043d\u0442\u0441 \u045b\u0435 \u0443\u0442\u0438\u0446\u0430\u0442\u0438
SprintGoalLabel = \u0421\u043f\u0440\u0438\u043d\u0442 \u0413\u043e\u043b / \u041b\u0430\u0431\u0435\u043b
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
Sprint = \u0421\u043f\u0440\u0438\u043d\u0442
SpentEffort = \u041f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u041d\u0430\u043f\u043e\u0440
spent0hours = (0 \u043f\u0440\u043e\u0432\u0435\u043e \u0441\u0430\u0442\u0435)
Spent = \u043f\u043e\u0442\u0440\u043e\u0448\u0435\u043d
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u041f\u043e\u043d\u0435\u043a\u0430\u0434 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0431\u0440\u0437\u043e \u043a\u0440\u0435\u045b\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u0434\u0432\u0430 \u043c\u043e\u0434\u0435\u043b\u0430 \u0441\u0442\u0430\u0432\u043a\u0435.
SomethingWentWrong = Ne\u0161to nije u redu.
Skills = \u0412\u0435\u0448\u0442\u0438\u043d\u0435
Skill = \u0412\u0435\u0448\u0442\u0438\u043d\u0430
ShowHideItemList = \u041f\u043e\u043a\u0430\u0436\u0438 / \u0441\u0430\u043a\u0440\u0438\u0458 \u041b\u0438\u0441\u0442\u0430 \u0430\u0440\u0442\u0438\u043a\u043b\u0430
ShowAdvancedCommands = \u0421\u0445\u043e\u0432 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0435
ShortNameEmptyError = \u041a\u0440\u0430\u0442\u043a\u043e \u0418\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
ShortName = \u041a\u0440\u0430\u0442\u043a\u043e \u0418\u043c\u0435
ShirtSize = \u041c\u0430\u0458\u0438\u0446\u0430 \u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430
SetStoryStateToNone = \u041e\u0432\u043e \u045b\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0421\u0442\u043e\u0440\u0438 \u0434\u0440\u0436\u0430\u0432\u0435 \u0434\u0430 \u041d\u043e\u043d\u0435.
SetStoryState2 = \u0434\u0430 \u0431\u0443\u0434\u0435 \u0441\u043f\u0440\u0435\u043c\u043d\u0430 \u0442\u0430\u043a\u043e \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u0443 \u043e\u0432\u0430\u0458 \u0421\u043f\u0440\u0438\u043d\u0442?
SetStoryState1 = \u0414\u0430 \u043b\u0438 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0421\u0442\u043e\u0440\u0438
SendFeedbackToTheDevelopers = \u041f\u043e\u0448\u0430\u0459\u0438 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0438\u043c\u0430
Selectreporttype = \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043f \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u0430
SearchToolbar = \u0421\u0435\u0430\u0440\u0446\u0445 \u0422\u043e\u043e\u043b\u0431\u0430\u0440
Searchfororselectanewdependency = \u041f\u0440\u0435\u0442\u0440\u0430\u0433\u0430 \u0437\u0430 \u0438\u043b\u0438 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043d\u043e\u0432\u0443 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
SearchAdvancedCommands = \u0417\u0430 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438\u0458\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u043f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u0443\u043f\u0443\u0442\u0441\u0442\u0432\u043e \u0437\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430
Search = \u0422\u0440\u0430\u0436\u0438
scrumptious = \u0422\u0443 \u0458\u0435 \u0437\u0433\u043e\u0434\u0430\u043d \u043f\u043e\u0433\u043b\u0435\u0434 \u0421\u0446\u0440\u0443\u043c \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
ScrumMaster = \u0421\u0446\u0440\u0443\u043c \u041c\u0430\u0441\u0442\u0435\u0440
ScrumBoard = \u0413\u0440\u0443\u0434\u0430 \u043e\u0434\u0431\u043e\u0440
ScreenshotWarning = \u0418\u043c\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u043c\u0443 \u0434\u0430 \u0441\u0446\u0440\u0435\u0435\u043d\u0441\u0445\u043e\u0442\u043e\u0432\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u043e\u0441\u0435\u0442\u0459\u0438\u0432\u0435 \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u0459\u0438\u0432\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 !! \\ \u043d\u0410\u043a\u043e \u043c\u043e\u0433\u0443\u045b\u0435 \u043d\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u0445 \u043a\u0430\u043e \u0442\u043e \u045b\u0435 \u043d\u0430\u043c \u043f\u043e\u043c\u043e\u045b\u0438 \u0434\u0435\u0431\u0443\u0433 \u043f\u0438\u0442\u0430\u045a\u0430 \\ \u043d\u041c\u043e\u043b\u0438\u043c\u043e \u0447\u0438\u043d. \u041e\u0434\u0433\u043e\u0432\u043e\u0440\u043d\u043e.
ScheduleTeam = \u0420\u0430\u0441\u043f\u043e\u0440\u0435\u0434 \u0442\u0438\u043c\u0430
SaveThem = \u0421\u0430\u0432\u0435 \u0422\u0445\u0435\u043c
SaveChanges = Sa\u010duvaj izmene
SaveAs = Sa\u010duvaj kao
SaveandExit = \u0421\u0430\u0432\u0435 \u0438 \u0415\u043a\u0438\u0442
Save = \u0421\u0430\u0447\u0443\u0432\u0430\u0458
SampleDataWarningTitle = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u0434\u0430 \u0441\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0443\u0437\u043e\u0440\u043a\u0430.
SampleDataWarning = \u0423\u0437\u043e\u0440\u0430\u043a \u043f\u043e\u0434\u0430\u0446\u0438 \u043c\u043e\u0433\u0443 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0443 \u043d\u0435\u043a\u0435 \u0432\u0440\u043b\u043e \u0447\u0443\u0434\u043d\u043e \u0438\u0437\u0433\u043b\u0435\u0434\u0430\u0458\u0443 \u0411\u0443\u0440\u043d\u0434\u043e\u0432\u043d \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0435.
RevertChangesQuestion = \u0412\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0435?
RevertChanges = \u0412\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0435
Revert = \u0412\u0440\u0430\u0442\u0438
ReportType = \u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0422\u0438\u043f
ReportSaveLocation = \u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0421\u0430\u0447\u0443\u0432\u0430\u0458 \u041b\u043e\u043a\u0430\u0446\u0438\u0458\u0430
ReportingToolbar = \u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0432\u0430\u045a\u0435 \u0422\u043e\u043e\u043b\u0431\u0430\u0440
remove = \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0438
ReleaseNullError = \u041c\u043e\u0440\u0430\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0438\u0437\u0434\u0430\u045a\u0435
ReleaseName = \u0420\u0435\u043b\u0435\u0430\u0441\u0435 \u041d\u0430\u043c\u0435
release = \u043f\u0443\u0448\u0442\u0430\u045a\u0435
Release = \u041f\u0443\u0448\u0442\u0430\u045a\u0435
Redo = \u041f\u0440\u0435\u043f\u0440\u0430\u0432\u0438\u0442\u0438
RecentlyUsed = \u041d\u0435\u0434\u0430\u0432\u043d\u043e \u041f\u043e\u043b\u043e\u0432\u043d\u0438
Reallydelete = \u0417\u0430\u0438\u0441\u0442\u0430 \u043e\u0431\u0440\u0438\u0441\u0430\u0442\u0438?
Really = \u0417\u0430\u0438\u0441\u0442\u0430
ReadyStoryTooltip = \u041f\u0440\u0438\u0447\u0430 \u0458\u0435 \u0441\u043f\u0440\u0435\u043c\u0430\u043d
Ready = \u0421\u043f\u0440\u0435\u043c\u0430\u043d
Quit = \u041a\u0443\u0438\u0442
project = \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442
Project = \u041f\u0440\u043e\u0458\u0435\u043a\u0430\u0442
ProductOwner = \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434 \u0412\u043b\u0430\u0441\u043d\u0438\u043a
Priority = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
PleaseUpdateJava = \u041c\u043e\u043b\u0438\u043c\u043e \u0412\u0430\u0441 \u0434\u0430 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u0431\u0430\u0440\u0435\u043c \u0408\u0430\u0432\u0430 8\u044340 \u0437\u0430 \u0431\u0440\u0437\u0438\u043d\u0443
PleaseRemove = \u041c\u043e\u043b\u0438\u043c\u043e \u0432\u0430\u0441 \u0434\u0430 \u043e\u0434\u0432\u043e\u0458\u0438\u0442\u0435 \u0433\u0430 \u043e\u0434 \u043e\u043d\u043e\u0433 \u043f\u0440\u0432\u043e\u0433.
Places = \u041f\u043b\u0430\u0446\u0435 (\u0441)
PlaceholderText = \u041f\u043b\u0430\u0446\u0435\u0445\u043e\u043b\u0434\u0435\u0440 \u0422\u0435\u043a\u0441\u0442
person = \u043b\u0438\u0446\u0435
Person = \u041e\u0441\u043e\u0431\u0430
Overview = \u041f\u0440\u0435\u0433\u043b\u0435\u0434
Organisation = \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430
OrderBy = \u041e\u0440\u0434\u0435\u0440 \u0431\u0438
Or = \u0438\u043b\u0438
OpenProject = \u041e\u0442\u0432\u043e\u0440\u0438 \u041f\u0440\u043e\u0458\u0435\u043a\u0430\u0442
OpenInWindow = \u041e\u0442\u0432\u043e\u0440\u0438 \u0443 \u043f\u0440\u043e\u0437\u043e\u0440\u0443
open = \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u043e
Open = \u041e\u0442\u0432\u043e\u0440\u0435\u043d\u043e
OldorCorrupt = \u0421\u0442\u0430\u0440\u043e \u0438\u043b\u0438 \u043e\u0448\u0442\u0435\u045b\u0435\u043d \u0444\u0430\u0458\u043b!
Ok = \u0443 \u0440\u0435\u0434\u0443
OhFiddlesticks = \u041e \u0424\u0438\u0434\u0434\u043b\u0435\u0441\u0442\u0438\u0446\u043a\u0441!
NumberOfDependencies = \u0411\u0440\u043e\u0458 \u043f\u0440\u0438\u0447\u0430 \u0434\u0430 \u0458\u0435 \u043e\u0432\u0430 \u043f\u0440\u0438\u0447\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0443\u043a\u0443\u043f\u043d\u043e (\u0443\u043a\u0459\u0443\u0447\u0443\u0458\u0443\u045b\u0438 \u0438 \u0441\u0435\u0431\u0435).
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u043d\u0443\u043b\u043b \u0412\u043e\u0440\u043a\u0410\u043b\u043b\u043e\u0446\u0430\u0442\u0438\u043e\u043d.
NotStarted = \u041d\u0435 \u0421\u0442\u0430\u0440\u0442\u0435\u0434
NoticedSomethingIsntQuiteRight = \u041f\u0440\u0438\u043c\u0435\u0442\u0438\u043e \u043d\u0435\u0448\u0442\u043e \u043d\u0438\u0458\u0435 \u0443 \u0440\u0435\u0434\u0443? 
NothingToGenerateReportFor = \u041f\u0430 \u0441\u0430\u0434\u0430 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0435\u0448\u0442\u043e \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430.
NoStorySelectedError = \u041d\u0438\u0458\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043d \u043f\u0440\u0438\u0447\u0430
NoStartDateError = \u041c\u043e\u0440\u0430\u0442\u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u0434\u0430\u0442\u0443\u043c \u043f\u043e\u0447\u0435\u0442\u043a\u0430
NoSprintStoryError = \u041f\u0440\u0438\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0434\u0435\u043e \u0441\u043f\u0440\u0438\u043d\u0442\u0443 \u0434\u0430 \u043f\u043e\u0434\u0435\u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u045a\u0435 \u043d\u0430 \u0413\u043e\u0442\u043e\u0432\u043e
NoReportTypeSelected = \u041e, \u043d\u0435, \u043d\u0435\u043c\u0430\u0448 \u043d\u0435\u043a\u0443 \u0432\u0440\u0441\u0442\u0443 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u0430 \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u0438.
NoPOError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 \u041f\u041e
NonUniqueTaskNameError = \u0418\u043c\u0435\u043d\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043a \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u0458\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u0430 \u0438 \u0434\u0430 \u0438\u043c\u0430 \u043d\u0430\u0458\u043c\u0430\u045a\u0435 \u0458\u0435\u0434\u0430\u043d \u0437\u043d\u0430\u043a!
NonPrioritorized = \u041e\u0432\u043e \u0458\u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435
None = \u041d\u0435\u043c\u0430
NoItemsFound = \u041d\u0438\u0448\u0442\u0430 \u043d\u0438\u0458\u0435 \u043f\u0440\u043e\u043d\u0430\u0452\u0435\u043d\u043e
NoEstimateError = \u041f\u0440\u0438\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0446\u0435\u045a\u0443\u0458\u0435 \u0434\u0430 \u043f\u043e\u0434\u0435\u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u045a\u0435 \u0420\u0435\u0430\u0434\u0438
NoEndDateError = \u041c\u043e\u0440\u0430\u0442\u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u0434\u0430\u0442\u0443\u043c \u0437\u0430\u0432\u0440\u0448\u0435\u0442\u043a\u0430
NoBacklogError = \u041f\u0440\u0438\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0434\u0435\u043e \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445 \u0434\u0430 \u043f\u043e\u0434\u0435\u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u045a\u0435 \u0420\u0435\u0430\u0434\u0438
NoAssociatedProjectError = \u041c\u043e\u0440\u0430\u0442\u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442
NoACsError = \u041f\u0440\u0438\u0447\u0430 \u043c\u043e\u0440\u0430 \u0438\u043c\u0430\u0442\u0438 \u043d\u0430\u0458\u043c\u0430\u045a\u0435 \u0458\u0435\u0434\u043d\u0443 \u0410\u0426 \u0434\u0430 \u043f\u043e\u0434\u0435\u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u045a\u0435 \u0420\u0435\u0430\u0434\u0438
No = \u041d\u0435
NewTab = \u041d\u043e\u0432\u0430 \u043a\u0430\u0440\u0442\u0438\u0446\u0430
New = \u041d\u043e\u0432\u0430
NegativePriorityError = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u043c\u0430\u045a\u0430 \u043e\u0434 1
NavigationToolbar = \u041d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0458\u0430 \u0422\u043e\u043e\u043b\u0431\u0430\u0440
NavigatetotheTeamthesprintisassignedto = \u0418\u0434\u0438\u0442\u0435 \u043d\u0430 \u0442\u0438\u043c \u0421\u041f\u0420\u0418\u041d\u0422 \u0458\u0435 \u0434\u043e\u0434\u0435\u0459\u0435\u043d
NavigatetotheReleasethesprintisassignedto = \u0414\u043e\u0452\u0438\u0442\u0435 \u0434\u043e \u0420\u0435\u043b\u0435\u0430\u0441\u0435 \u0421\u041f\u0420\u0418\u041d\u0422 \u0458\u0435 \u0434\u043e\u0434\u0435\u0459\u0435\u043d
NavigatetothePO = \u0414\u043e\u0452\u0438\u0442\u0435 \u0434\u043e \u041f\u041e
Navigatetothecreatorofthestory = \u0418\u0434\u0438\u0442\u0435 \u043d\u0430 \u0442\u0432\u043e\u0440\u0430\u0446 \u043f\u0440\u0438\u0447\u0435
NavigatetotheBacklogthesprintisapartof = \u0418\u0434\u0438\u0442\u0435 \u0434\u043e \u0431\u0440\u043e\u0458\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445 \u0421\u041f\u0420\u0418\u041d\u0422 \u0458\u0435 \u043e\u0441\u0438\u043c \u043e\u0434
NavigatetoselectedSM = \u0418\u0434\u0438\u0442\u0435 \u043d\u0430 \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u043e\u043c \u0421\u041c
NavigatetoselectedPO = \u0418\u0434\u0438\u0442\u0435 \u043d\u0430 \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u043e\u043c \u041f\u041e
Navigatetoassociatedproject = \u0418\u0434\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d
NavigateForward = \u041d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0458\u0430 \u041d\u0430\u043f\u0430\u0434\u0430\u0447
NavigateBack = \u041a\u0440\u0435\u0442\u0430\u045a\u0435 \u041d\u0430\u0437\u0430\u0434
NanError = \u041f\u043e\u043b\u043e\u0436\u0430\u0458 \u043d\u0438\u0458\u0435 \u0431\u0440\u043e\u0458
NameExistsError2 = \u0441\u0430 \u043e\u0432\u0438\u043c \u0438\u043c\u0435\u043d\u043e\u043c \u0432\u0435\u045b \u043f\u043e\u0441\u0442\u043e\u0458\u0438
NameExistsError1 = \u0410
Name = \u041d\u0430\u0437\u0438\u0432
N = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b - \u041d
Murcs = \u041c\u0423\u0420\u0426\u0421
MovieClassification = \u0424\u0438\u043b\u043c \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0430
Moveastoryupinpriority = \u041c\u043e\u0432\u0435 \u043f\u0440\u0438\u0447\u0443 \u0433\u043e\u0440\u0435 \u0443 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0443
Moveastorytobethe1stprioritisedstory = \u041f\u043e\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u0438\u0447\u0443 \u0434\u0430 \u0458\u0435 1. \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043f\u0440\u0438\u0447\u0430
Moveastorydowninpriority = \u041f\u043e\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u0438\u0447\u0443 \u0434\u043e\u043b\u0435 \u0443 \u200b\u200b\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0443
moretabs = \u041f\u043e\u043d\u0435\u043a\u0430\u0434 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0431\u0440\u0437\u043e \u043a\u0440\u0435\u045b\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u0434\u0432\u0430 \u043c\u043e\u0434\u0435\u043b\u0430 \u0441\u0442\u0430\u0432\u043a\u0435.
minutes = minuta
message = \u043f\u043e\u0440\u0443\u043a\u0430
Message = \u041f\u043e\u0440\u0443\u043a\u0430
MarkStoryAsDone = \u041c\u0430\u0440\u043a\u043e \u043f\u0440\u0438\u0447\u0430 \u043a\u0430\u043e \u0413\u043e\u0442\u043e\u0432\u043e
Management = \u041c\u0435\u043d\u0430\u045f\u043c\u0435\u043d\u0442
LooksLikeStillWorking = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u0434\u0430 \u0441\u0435 \u0438 \u0434\u0430\u0459\u0435 \u0440\u0430\u0434\u0438 \u043d\u0430 \u043d\u0435\u0447\u0435\u043c\u0443.
LongName = \u0414\u0443\u0433\u043e \u0418\u043c\u0435
LogEffort = \u041d\u0430\u043f\u043e\u0440 \u0441\u0435
log = \u043b\u043e\u0433
LoadingStories = \u0423\u0447\u0438\u0442\u0430\u0432\u0430\u045a\u0435 \u0421\u0442\u043e\u0440\u0438\u0435\u0441 ...
LimitToTeams = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0442\u0438\u043c\u043e\u0432\u0435.
LimitToStories = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u043f\u0440\u0438\u0447\u0435.
LimitToSprints = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0441\u043f\u0440\u0438\u043d\u0442\u0430.
LimitToSkills = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0432\u0435\u0448\u0442\u0438\u043d\u0435.
LimitToReleases = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0458\u0430\u0432\u043d\u043e\u0441\u0442.
LimitToProjects = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0435.
LimitToPeople = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0459\u0443\u0434\u0435.
LimitToDisplayNames = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0441\u0430\u043c\u043e \u0438\u043c\u0435\u043d\u0430 \u0437\u0430 \u043f\u0440\u0438\u043a\u0430\u0437.
LimitToCurrent = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u0443 \u043b\u0438\u0441\u0442\u0443 \u0435\u043a\u0440\u0430\u043d\u0430.
LimitToBacklogs = \u0421\u0435\u0430\u0440\u0446\u0445\u0435\u0441 \u0431\u0440\u043e\u0458\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430.
Languages = \u0408\u0435\u0437\u0438\u0446\u0438
Language = \u0408\u0435\u0437\u0438\u043a
Label = \u041e\u0437\u043d\u0430\u043a\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = @\u0418 \u041f\u0438\u0442\u0430\u043c \u0441\u0435 \u0448\u0442\u0430 \u0431\u0438 \u0441\u0435 \u0434\u0435\u0441\u0438\u043b\u043e \u0430\u043a\u043e \u0441\u0442\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0423\u041f \u0414\u041e\u0412\u041d \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u0411\u0410 \u0443 \u0432\u0435\u0437\u0438 \u043c\u0435\u043d\u0438\u0458\u0443?
IsUsedIn = \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0443
InvalidPOError = \u041f\u041f \u0458\u0435 \u043d\u0435\u043a\u0430\u043a\u043e \u043d\u0435\u0432\u0430\u0436\u0435\u045b\u0438
InProgress = U procesu
Inminutes = \u0423 \u043c\u0438\u043d\u0443\u0442\u0430
IncludeScreenshots = \u0423\u043a\u0459\u0443\u0447\u0438 \u0421\u0446\u0440\u0435\u0435\u043d\u0441\u0445\u043e\u0442\u0441?
Hyperlink = \u0425\u0438\u043f\u0435\u0440\u043b\u0438\u043d\u043a
HoverToPreview = \u0417\u0430\u0434\u0440\u0436\u0438\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0438\u0432\u0430\u0447 \u0438\u0437\u043d\u0430\u0434 \u0441\u0442\u0430\u0432\u043a\u0443 \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434.
Hoveroveranitemtopreview = \u0417\u0430\u0434\u0440\u0436\u0438\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0438\u0432\u0430\u0447 \u0438\u0437\u043d\u0430\u0434 \u0441\u0442\u0430\u0432\u043a\u0443 \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434.
hours = \u0441\u0430\u0442\u0438
HistoryToolbar = \u0418\u0441\u0442\u043e\u0440\u0438\u0458\u0430 \u0422\u043e\u043e\u043b\u0431\u0430\u0440
HighlightStories = \u0425\u0438\u0433\u0445\u043b\u0438\u0433\u0445\u0442 \u041f\u0440\u0438\u0447\u0435
Help = \u0423\u043f\u043e\u043c\u043e\u045b
GroupBy = \u0413\u0440\u0443\u043f\u0430 \u041f\u043e
GenerateReport = \u041d\u0430\u043f\u0440\u0430\u0432\u0438 \u0420\u0435\u043f\u043e\u0440\u0442
FullName = Puno ime
FromOldVersion = \u041f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u0441\u0442\u0435 \u043f\u043e\u043a\u0443\u0448\u0430\u043b\u0438 \u0434\u0430 \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0458\u0435 \u0437\u0430 \u0441\u0442\u0430\u0440\u0438\u0458\u0443 \u0432\u0435\u0440\u0437\u0438\u0458\u0443 \u0438\u043b\u0438 \u0458\u0435 \u043e\u0448\u0442\u0435\u045b\u0435\u043d.
FromBacklog = \u0438\u0437 \u043e\u0432\u043e\u0433 \u0437\u0430\u043e\u0441\u0442\u0430\u0442\u043a\u043e\u043c?
From = \u043e\u0434
FilterBy = \u0424\u0438\u043b\u0442\u0435\u0440 \u0411\u0438
File = \u0424\u0430\u0458\u043b
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0438\u0458\u0435\u0432
Feedback = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u043d\u0430\u0441
EstimationMethod = \u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u041c\u0435\u0442\u043e\u0434
EstimateNotANumberError = \u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u0431\u0440\u043e\u0458
EstimateNegativeError = \u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430
EstimatedReleaseDate = \u041f\u0440\u043e\u0446\u0435\u045a\u0435\u043d\u0430 \u0414\u0430\u0442\u0430
Estimate = \u041f\u0440\u043e\u0446\u0435\u043d\u0430
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u0437\u0430\u0432\u0440\u0448\u0438 \u043f\u0440\u0435 \u045a\u0435\u0433\u043e\u0432\u043e\u0433 \u043f\u0443\u0448\u0442\u0430\u045a\u0430 \u043f\u043e\u0432\u0435\u0437\u0430\u043d
EndDate = Krajnji datum
EnablesRegex = \u041e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430 \u0440\u0435\u0433\u0443\u043b\u0430\u0440\u043d\u0435 \u0438\u0437\u0440\u0430\u0437\u0435.
EnablesCaseSensitivity = \u041e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430 \u043e\u0441\u0435\u0442\u0459\u0438\u0432\u043e\u0441\u0442 \u0441\u043b\u0443\u0447\u0430\u0458\u0430.
EmptyACError = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0430\u0442\u0438 \u043f\u0440\u0430\u0437\u0430\u043d \u0410\u0426
effort = \u043d\u0430\u043f\u043e\u0440
EditToolbar = \u0423\u0440\u0435\u0434\u0438 \u0422\u043e\u043e\u043b\u0431\u0430\u0440
EditAssignees = \u0415\u0434\u0438\u0442 \u0410\u0441\u0441\u0438\u0433\u043d\u0435\u0435\u0441
Edit = \u0423\u0440\u0435\u0434\u0438
edit = \u0415\u0434\u0438\u0442
DuplicateTaskError = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0430\u0442\u0438 \u0434\u0443\u043f\u043b\u0438\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0442\u0430\u043a
Doyouwantto = da li \u017eelite da
Done = Gotovo
DiscardThem = \u041e\u0434\u0431\u0430\u0446\u0438 \u0422\u0445\u0435\u043c
DiscardandExit = \u041e\u0434\u0431\u0430\u0446\u0438 \u0438 \u0415\u043a\u0438\u0442
Direct = \u0414\u0438\u0440\u0435\u043a\u0442\u043d\u043e
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u043c\u043e\u0440\u0430\u0442\u0435 \u0434\u0430 \u0443\u043f\u043e\u0440\u0435\u0434\u0438\u0442\u0435 \u0434\u0432\u0435 \u0441\u0442\u0430\u0432\u043a\u0435 \u043c\u043e\u0434\u0435\u043b\u0430, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u0432\u0443\u0447\u0435\u0442\u0435 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u0443 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u043c \u043f\u0440\u043e\u0437\u043e\u0440\u0443!
details = \u0414\u0435\u0442\u0430\u0459\u0438
Detail = \u0414\u0435\u0442\u0430\u0459
Description = \u041e\u043f\u0438\u0441
Deprioritsedastory_ = \u0414\u0435\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0441\u0435\u0434 \u043f\u0440\u0438\u0447\u0443
Deprioritsedastory = \u0414\u0435\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0441\u0435\u0434 \u043f\u0440\u0438\u0447\u0443
DependsOn = \u0411\u0440\u043e\u0458 \u043f\u0440\u0438\u0447\u0430 \u043e\u0432\u0430 \u043f\u0440\u0438\u0447\u0430 \u043e\u0434\u043c\u0430\u0445 \u0437\u0430\u0432\u0438\u0441\u0438.
DependencyCycleError2 = \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u043e \u043a\u0440\u0443\u0433
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0433\u0443 \u0434\u0430 \u0434\u043e\u0434\u0430\u043c \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
Dependencies = \u041e\u0432\u0438\u0441\u0438
DeletecurrentlyselecteditemDelete = \u0411\u0440\u0438\u0441\u0430\u045a\u0435 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u0443 \u0441\u0442\u0430\u0432\u043a\u0443 (\u0414\u0435\u043b\u0435\u0442\u0435)
Deep = \u0414\u0443\u0431\u043e\u043a\u043e
Date = \u0414\u0430\u0442\u0443\u043c
CTRLZ = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0443 \u043f\u0440\u043e\u043c\u0435\u043d\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b \u0417
CTRLY = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043f\u043e\u043d\u043e\u0432\u0438 \u0441\u0432\u043e\u0458\u0443 \u043f\u043e\u0441\u0459\u0435\u0434\u045a\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0422\u0420\u041b \u0418
CTRLW = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u0438 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0422\u0420\u041b \u0412
CTRLT = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u043a\u0430\u0440\u0442\u0438\u0446\u0443 \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u043e\u043c - \u0426\u0442\u0440\u043b \u0422.
CTRLSHIFTS = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0430\u0447\u0443\u0432\u0430\u0442\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u043a\u0430\u043e \u043d\u043e\u0432\u0438 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u0441\u0430 - \u0426\u0442\u0440\u043b \u0421\u0445\u0438\u0444\u0442 \u0421
CTRLSHIFTR = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0440\u0430\u0442\u0438\u0442\u0438 \u0442\u0430\u043c\u043e \u0433\u0434\u0435 \u0441\u0442\u0435 \u0431\u0438\u043b\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043f\u0443\u0442 \u0441\u0442\u0435 \u0441\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0441\u0430 - \u0426\u0442\u0440\u043b \u0421\u0445\u0438\u0444\u0442 \u0420
CTRLS = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u043f\u0430\u0441\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0435 - \u0426\u0442\u0440\u043b \u0421
CTRLO = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u043e\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442\u0430 \u0441\u0430 - \u0426\u0442\u0440\u043b \u043e
CTRLH = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u0430\u043a\u0440\u0438\u0458\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u0430\u043a \u0435\u043a\u0440\u0430\u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b \u0425
CTRLG = \u0408\u0435\u0441\u0442\u0435 \u043b\u0438 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045b\u0438 - \u0426\u0422\u0420\u041b \u0413
CTRLForCTRLSpace = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u0431\u0440\u0437\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u0438 \u0441\u0430 - \u0426\u0422\u0420\u041b \u0424 \u0438\u043b\u0438 \u0426\u0422\u0420\u041b \u0421\u043f\u0430\u0446\u0435
CTRLB = \u0408\u0435\u0441\u0442\u0435 \u043b\u0438 \u0437\u043d\u0430\u043b\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443 (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0435!) \u0421\u0430 - \u0426\u0422\u0420\u041b \u0411
CTRL8 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0438 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u0430 - \u0426\u0422\u0420\u041b 8
CTRL7 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0443 \u043f\u0440\u0438\u0447\u0443 \u0441\u0430 - \u0426\u0442\u0440\u043b 7
CTRL6 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432\u0438 \u0437\u0430\u043e\u0441\u0442\u0430\u0442\u0430\u043a \u0441\u0430 - \u0426\u0422\u0420\u041b 6
CTRL5 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u043e \u0438\u0437\u0434\u0430\u045a\u0435 \u0441\u0430 - \u0426\u0422\u0420\u041b 5
CTRL4 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u0432\u0435\u0448\u0442\u0438\u043d\u0443 \u0441\u0430 - \u0426\u0422\u0420\u041b 4
CTRL3 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0443 \u043e\u0441\u043e\u0431\u0443 \u0441\u0430 - \u0426\u0442\u0440\u043b 3
CTRL2 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0438 \u0442\u0438\u043c \u0441\u0430 - \u0426\u0422\u0420\u041b 2
CTRL1 = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0432\u043e\u0440\u0438 \u043d\u043e\u0432\u0438 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442 \u0441\u0430 - \u0426\u0442\u0440\u043b 1
CTRL = \u040a\u0435\u0433\u043e\u0432\u0430 \u0431\u0440\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u043e \u0441\u0430 \u043d\u0430 \u0432\u0430\u0448 \u041f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043f\u0443\u0442 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u043d\u043e \u0441\u0442\u0430\u0432\u043a\u0435 \u0441\u0430 - \u0426\u0422\u0420\u041b,
criteria = \u041a\u0440\u0438\u0442\u0435\u0440\u0438\u0458\u0443\u043c\u0438
CreatorNullError = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u0459 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u043f\u0440\u0430\u0437\u043d\u0430
Creator = \u0422\u0432\u043e\u0440\u0430\u0446
CreateTask = \u041a\u0440\u0435\u0438\u0440\u0430\u0458 \u0417\u0430\u0434\u0430\u0442\u0430\u043a
create = \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438
Create = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0410\u0443\u0442\u043e\u0440\u0441\u043a\u0430 \u043f\u0440\u0430\u0432\u0430 \u00a9 2015 \u0414\u0430\u043d\u0438\u0435\u043b \u0432\u0430\u043d \u0412\u0438\u0446\u0445\u0435\u043d, \u0414\u0438\u043e\u043d \u0412\u043e\u043e\u043b\u043b\u0435\u0438, \u0425\u0430\u0438\u0434\u043e\u043d \u0411\u0430\u0434\u0434\u043e\u0446\u043a, \u040f\u0435\u0458\u043c\u0441 \u0424\u0430\u0438\u0440\u0431\u0430\u0438\u0440\u043d \u0408\u0430\u0438 \u0425\u0430\u0440\u0440\u0438\u0441 \u041c\u0430\u0442\u0435\u0458 \u041d\u043e\u043a\u0441 \\ \u043d \\ \u0414\u043e\u0437\u0432\u043e\u043b\u0430 \u0441\u0435 \u043e\u0432\u0438\u043c \u0434\u043e\u0431\u0438\u0458\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u043e\u0458 \u043e\u0441\u043e\u0431\u0438 \u043a\u043e\u0458\u0430 \u0438\u043c\u0430 \u043a\u043e\u043f\u0438\u0458\u0443 \u043e\u0432\u043e\u0433 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430 \u0438 \u043f\u0440\u0430\u0442\u0435\u045b\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0458\u0435 \u043f\u043e\u0434\u043d\u043e\u0441\u0438 \\ 
ConfirmRemoveTeamMemberTitle = \u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0422\u0435\u0430\u043c \u041c\u0435\u043c\u0431\u0435\u0440
ConfirmRemoveFinalAC2 = \u041e\u0432\u043e \u045b\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0421\u0442\u043e\u0440\u0438 \u041f\u0440\u043e\u0446\u0458\u0435\u043d\u0430 \u0434\u0430 \u043d\u0435 \u041f\u0440\u043e\u0446\u0435\u045a\u0435\u043d\u0430 \u0438 \u043f\u0440\u0438\u0447\u0430 \u0434\u0440\u0436\u0430\u0432\u0435 \u0434\u0430 \u041d\u043e\u043d\u0435
ConfirmRemoveFinalAC1 = \u0414\u0430 \u043b\u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0435 \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0430\u045a\u0443 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0458\u0443\u043c\u0430 \u0438\u0437
ConfirmRemoveDependencyTitle = \u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0414\u0435\u043f\u0435\u043d\u0434\u0435\u043d\u0446\u0438
ConfirmRemoveDependency = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
ConfirmEstimate = \u0414\u0430 \u043b\u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u043e\u0446\u0435\u043d\u0438
ConfirmDeleteTaskTitle = \u041e\u0431\u0440\u0438\u0448\u0438 \u0437\u0430\u0434\u0430\u0442\u0430\u043a
ConfirmDeleteTask = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u043e\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043a?
ConfirmChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u0447\u0430 \u0414\u0440\u0436\u0430\u0432\u0430
ConfirmChangeSprintBacklogTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u0421\u043f\u0440\u0438\u043d\u0442 \u0411\u0430\u0446\u043a\u043b\u043e\u0433
ConfirmChangeSprintBacklog = \u0414\u0430 \u043b\u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u043e\u0441\u0442\u0430\u0442\u043a\u0430?
condition = \u0443\u0441\u043b\u043e\u0432
Condition = \u0421\u0442\u0430\u045a\u0435
Completeness = \u041f\u043e\u0442\u043f\u0443\u043d\u043e\u0441\u0442
Completed = \u0417\u0430\u0432\u0440\u0448\u0435\u043d
Complete = \u043a\u043e\u043c\u043f\u043b\u0435\u0442\u0430\u043d
Close = \u0411\u043b\u0438\u0437\u0443
ClickMe = \u041a\u043b\u0438\u043a\u043d\u0438 \u043c\u0435 :)
ClearcurrentSM = \u0412\u0435\u0434\u0440\u043e \u0441\u0442\u0440\u0443\u0458\u0435 \u0421\u041c
ClearcurrentPO = \u0412\u0435\u0434\u0440\u043e \u0441\u0442\u0440\u0443\u0458\u0435 \u041f\u041f
ChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u0447\u0430 \u0414\u0440\u0436\u0430\u0432\u0430
Cancel = \u041e\u0442\u043a\u0430\u0437\u0430\u0442\u0438
Burnup = Izgoreti
BurnDownChart = \u0411\u0443\u0440\u043d \u0414\u043e\u0432\u043d \u0426\u0445\u0430\u0440\u0442
Burndown = \u0411\u0443\u0440\u043d \u0414\u043e\u0432\u043d
BadDependencyTooltip = \u041f\u0440\u0438\u0447\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u0434\u0440\u0443\u0433\u0443 \u043f\u0440\u0438\u0447\u0443 \u0441\u0430 \u043d\u0438\u0436\u0435\u0433 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u043d\u0435\u0433\u043e \u0441\u0435\u0431\u0435
BacklogNullError = \u041c\u043e\u0440\u0430\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445
backlog = \u0437\u0430\u043e\u0441\u0442\u0430\u0442\u0430\u043a
Backlog = \u0417\u0430\u043e\u0441\u0442\u0430\u0442\u0430\u043a
AssociatedProject = \u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0442\u0435\u0434 \u041f\u0440\u043e\u0458\u0435\u043a\u0430\u0442
Assignees = \u0410\u0441\u0441\u0438\u0433\u043d\u0435\u0435\u0441:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043c\u043e\u0440\u0430 \u0438\u043c\u0430\u0442\u0438 \u0437\u0430\u0434\u0430\u0442\u043a\u0435 \u043f\u0440\u0435 \u043d\u0435\u0433\u043e \u0448\u0442\u043e \u0411\u0443\u0440\u043d\u0434\u043e\u0432\u043d \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u043d.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u043f\u0440\u0438\u0447\u0430 \u043f\u0440\u0435 \u043d\u0435\u0433\u043e \u0448\u0442\u043e \u0441\u0446\u0440\u0443\u043c\u0431\u043e\u0430\u0440\u0434 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u043d.
AreYouSureRemoveStory = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0447\u0443
AreYouSureRemove = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435
AreYouSureDelete = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043e\u0432\u043e?
AreYouSure = Da li si siguran?
ALT8 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 8
ALT7 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u043f\u0440\u0438\u0447\u0435 \u0441\u0430 - \u0410\u041b\u0422 7
ALT6 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0437\u0430\u043e\u0441\u0442\u0430\u043b\u0438\u0445 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 6
ALT5 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u0430\u0452\u0430\u045a\u0435 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 5
ALT4 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u0430 - \u0410\u041b\u0422 4
ALT3 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u043d\u0430 \u043b\u0438\u0446\u0443 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 3
ALT2 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u0442\u0438\u043c\u0441\u043a\u043e\u043c \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u0430 - \u0410\u041b\u0422 2
ALT1 = \u0414\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0437\u043d\u0430\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u045b\u0435\u0442\u0435 \u0443 \u043f\u043e\u0433\u043b\u0435\u0434\u0443 \u043f\u0440\u043e\u0458\u0435\u043a\u0430\u0442\u0430 \u0441\u0430 - \u0410\u041b\u0422 1
AllTasks = \u0421\u0432\u0435 \u0417\u0430\u0434\u0430\u0446\u0438
All = \u0421\u0432\u0438
Aimed = \u041d\u0430\u043c\u0435\u045a\u0435\u043d
Addnewitem = \u0414\u043e\u0434\u0430\u0458 \u043d\u043e\u0432\u0443 \u0441\u0442\u0430\u0432\u043a\u0443 ()
Addastory = \u0414\u043e\u0434\u0430\u0458 \u043f\u0440\u0438\u0447\u0443
AddAssignees = \u0414\u043e\u0434\u0430\u0458 \u0410\u0441\u0441\u0438\u0433\u043d\u0435\u0435\u0441
Addaskill = \u0414\u043e\u0434\u0430\u0458 \u0432\u0435\u0448\u0442\u0438\u043d\u0435
Addamember = \u0414\u043e\u0434\u0430\u0458 \u0447\u043b\u0430\u043d\u0430
Add = \u0414\u043e\u0434\u0430\u0442\u0438
AcceptanceCriteria = \u041a\u0440\u0435\u0442\u0435\u0440\u0438\u0458\u0443\u043c
acceptance = \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0430\u045a\u0435
About = \u041e\u043a\u043e
42 = @\u0418 \u041f\u0438\u0442\u0430\u043c \u0441\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u043f\u0440\u0438\u0458\u0430\u0432\u0430 \u0437\u043d\u0430 \u0448\u0442\u0430 \u0458\u0435 \u043e\u0434\u0433\u043e\u0432\u043e\u0440.
2048 = @\u0418 \u041f\u0438\u0442\u0430\u043c \u0441\u0435 \u0448\u0442\u0430 \u0431\u0438 \u0441\u0435 \u0434\u0435\u0441\u0438\u043b\u043e \u0430\u043a\u043e \u0441\u0442\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0423\u041f \u0414\u041e\u0412\u041d \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u041b\u0435\u0444\u0442 \u0420\u0438\u0433\u0445\u0442 \u0411\u0410 \u0443 \u0432\u0435\u0437\u0438 \u043c\u0435\u043d\u0438\u0458\u0443?
0 = 0
