Person = \u0634\u062e\u0635
NavigatetoselectedSM = \u0645\u0646\u062a\u062e\u0628 \u0627\u06cc\u0633 \u0627\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Priority = \u062a\u0631\u062c\u06cc\u062d
AreYouSureRemoveStory = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ShowHideItemList = \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba / \u0686\u06be\u067e\u0627\u0626\u06cc\u06ba \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
Date = \u062a\u0627\u0631\u06cc\u062e
Complete = \u0645\u06a9\u0645\u0644
StartBeforeEndError = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
Moveastorytobethe1stprioritisedstory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u0646\u062a\u0642\u0644 1st \u06a9\u06cc \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u0648\u0646\u0627
ReadyStoryTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0627\u0631 \u06c1\u06d2
Navigatetothecreatorofthestory = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u062e\u0627\u0644\u0642 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Release = \u0631\u06cc\u0644\u06cc\u0632
DependsOn = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2.
ClearcurrentPO = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u0648
OhFiddlesticks = Fiddlesticks \u0627\u0648\u06c1!
LogEffort = \u0644\u0627\u06af \u06a9\u0648\u0634\u0634
Tasks = \u0679\u0627\u0633\u06a9\u0633
ConfirmChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
Assignees = \u0627\u0633\u06cc\u06af\u0646\u06cc\u0633:
NoPOError = \u0627\u06cc\u06a9 \u0627\u0648 \u0648\u06c1\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NoSprintStoryError = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
Story = \u06a9\u06c1\u0627\u0646\u06cc
Add = \u0634\u0627\u0645\u0644
CreateTask = \u0679\u0627\u0633\u06a9 \u062a\u062e\u0644\u06cc\u0642
Name = \u0646\u0627\u0645
Addnewitem = ) (\u0646\u0626\u06cc \u0686\u06cc\u0632 \u0634\u0627\u0645\u0644
NavigationToolbar = \u0646\u06cc\u0648\u06cc\u06af\u06cc\u0634\u0646 \u0679\u0648\u0644 \u0628\u0627\u0631
NanError = \u067e\u0648\u0632\u06cc\u0634\u0646 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
ProductOwner = \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u06a9\u06cc \u0645\u0627\u0644\u06a9
GenerateReport = \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627
NoACsError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u0627\u06d2 \u0633\u06cc \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NavigatetotheReleasethesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
UnprioritiseWarning = \u063a\u06cc\u0631 prioritisednnThis \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a NONE \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0648\u062c\u06c1 \u0633\u06d2 \u0627\u0648\u0631 \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u0631\u06d2 \u06af\u0627:
ConfirmRemoveFinalAC1 = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u06d2 \u0622\u062e\u0631\u06cc \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1 \u062f\u0648\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
NameExistsError2 = \u06cc\u06c1 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
NoEndDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
SpentEffort = \u062d\u0627\u0636\u0631\u06cc \u0645\u06cc\u06ba \u06af\u0632\u0631\u0627 \u06a9\u0648\u0634\u0634
NoEstimateError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0646\u062f\u0627\u0632\u06c1 \u0644\u06af\u0627\u06cc\u0627 \u062c\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
SaveThem = \u0627\u0646 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2
NumberOfDependencies = \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc (\u062e\u0648\u062f \u0628\u06be\u06cc \u0634\u0627\u0645\u0644 \u06c1\u06d2) \u0645\u06cc\u06ba \u06a9\u0644 \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2 \u06a9\u06c1 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f.
UnprioritiseTitle = \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc
SampleDataWarning = \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u06a9\u0686\u06be \u0628\u06c1\u062a \u0639\u062c\u06cc\u0628 \u0644\u06af burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba.
EditToolbar = \u062a\u0631\u0645\u06cc\u0645 \u0679\u0648\u0644 \u0628\u0627\u0631
Moveastoryupinpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u0645\u0646\u062a\u0642\u0644
Doyouwantto = \u06a9\u06cc\u0627 \u0622\u067e \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
OrderBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0622\u0631\u0688\u0631
NonUniqueTaskNameError = \u0679\u0627\u0633\u06a9 \u0646\u0627\u0645 \u0645\u0646\u0641\u0631\u062f \u06c1\u0648 \u0627\u0648\u0631 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u06a9\u0631\u062f\u0627\u0631 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2!
StillWorking = \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u067e\u0631 \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2\u061f
Quit = \u0686\u06be\u0648\u0691\u0648
Dependencies = \u0627\u0646\u062d\u0635\u0627\u0631\u06cc\u0627\u06ba
AreYouSureRemove = \u0622\u067e \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
NameExistsError1 = \u0627\u06cc\u06a9
EditAssignees = \u062a\u0631\u0645\u06cc\u0645 Assignees
DuplicateTaskError = \u062a\u0645 \u0688\u0648\u067e\u0644\u06cc\u06a9\u06cc\u0679 \u06a9\u0627\u0645 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
Open = \u06a9\u06be\u0648\u0644\u06cc\u06ba
spent0hours = (0 \u06af\u06be\u0646\u0679\u06d2 \u06af\u0632\u0627\u0631\u06d2)
Overview = \u062c\u0627\u0626\u0632\u06c1
FromBacklog = \u0627\u0633 \u0628\u0642\u0627\u06cc\u0627 \u0633\u06d2\u061f
UndoneTasksError = \u06c1\u0631 \u06a9\u0627\u0645 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
FilterBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0641\u0644\u0679\u0631
File = \u0641\u0627\u0626\u0644
ReleaseNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
UnscheduleTeamWarning = \u0622\u067e unshedule \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
NoStorySelectedError = \u0645\u0646\u062a\u062e\u0628 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc
Done = \u06a9\u06cc\u0627
New = \u0646\u0626\u06cc
NegativePriorityError = \u062a\u0631\u062c\u06cc\u062d \u06a9\u0645 1 \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
ConfirmChangeSprintBacklog = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
SetStoryState1 = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0627\u06cc\u06a9 burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627\u0645\u0648\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
Message = \u067e\u06cc\u063a\u0627\u0645
ConfirmDeleteTask = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0627\u0645 \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0622\u067e \u06a9\u0648 \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
Teams = \u0679\u06cc\u0645\u06cc\u06ba
0 = 0
AreYouSureDelete = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
OldorCorrupt = \u067e\u0631\u0627\u0646\u0627 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0641\u0627\u0626\u0644!
ShortName = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645
Revert = \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba
TeamNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0679\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
AcceptanceCriteria = \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1
details = \u062a\u0641\u0635\u06cc\u0644\u0627\u062a
Detail = \u062a\u0641\u0635\u06cc\u0644
Project = \u067e\u0631\u0648\u062c\u06cc\u06a9\u0679
PleaseRemove = \u0633\u0628 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0627\u0633 \u0627\u06cc\u06a9 \u0633\u06d2 \u062f\u0648\u0631 \u06a9\u0631\u06cc\u06ba.
This = \u0627\u0633
SearchToolbar = \u062a\u0644\u0627\u0634 \u0679\u0648\u0644 \u0628\u0627\u0631
ShowAdvancedCommands = \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba
ScrumMaster = scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631
Deprioritsedastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
ClickMe = \u0645\u062c\u06be\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba :)
Languages = \u0632\u0628\u0627\u0646\u06cc\u06ba
Condition = \u062d\u0627\u0644\u062a
IsUsedIn = \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
BurnDownChart = \u0686\u0627\u0631\u0679 \u0646\u06cc\u0686\u06d2 \u062c\u0644\u0627
SprintGoalLabel = \u0633\u067e\u0631\u0646\u0679 \u06af\u0648\u0644 / \u0644\u06cc\u0628\u0644
FullName = \u067e\u0648\u0631\u0627 \u0646\u0627\u0645
StoryWillBeRemovedFromSprint = \u06cc\u06c1 \u06a9\u06c1\u0627\u0646\u06cc \u0628\u06be\u06cc \u0633\u067e\u0631\u0646\u0679 \u0633\u06d2 \u06c1\u0679\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
Skill = \u0645\u06c1\u0627\u0631\u062a
BacklogNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
Stories = \u062e\u0628\u0631\u06cc\u06ba
Close = \u0628\u0646\u062f \u06a9\u0631\u06cc\u06ba
ShortNameEmptyError = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
DependencyCycleError2 = \u0627\u06cc\u06a9 \u0633\u0627\u0626\u06cc\u06a9\u0644 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u06d2 \u06af\u0627 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631
Deprioritsedastory_ = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0627\u06cc\u06a9 scrumboard \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
Hoveroveranitemtopreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
ChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
NonPrioritorized = \u06cc\u06c1 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06c1\u06d2
HistoryToolbar = \u062a\u0627\u0631\u06cc\u062e \u0679\u0648\u0644 \u0628\u0627\u0631
ReleaseName = \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0646\u0627\u0645
ReportType = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645
ConfirmRemoveDependencyTitle = \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
NoAssociatedProjectError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
SubmitFeedback = \u062a\u0627\u062b\u0631\u0627\u062a \u062c\u0645\u0639 \u06a9\u0631\u0648\u0627\u0626\u06cc\u06ba
ConfirmChangeSprintBacklogTitle = \u067e\u06cc\u062c \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a
Redo = \u067e\u06be\u0631
No = \u0646\u06c1\u06cc\u06ba
To = \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
Undo = \u06a9\u0627\u0644\u0639\u062f\u0645
TeamMembers = \u0679\u06cc\u0645 \u06a9\u06d2 \u0627\u0631\u06a9\u0627\u0646
Create = \u0628\u0646\u0627\u0626\u06cc\u06ba
SampleDataWarningTitle = \u0622\u067e \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
TransitiveDependencies = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc transitively \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2.
RevertChanges = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633
InvalidPOError = \u067e\u06cc \u0627\u0648 \u06a9\u0633\u06cc \u0646\u06c1 \u06a9\u0633\u06cc \u0637\u0631\u062d \u062f\u0631\u0633\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
UserID = \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a
View = \u062f\u06cc\u06a9\u06be\u06cc\u06ba
Team = \u0679\u06cc\u0645
NavigatetotheTeamthesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0679\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
ThisIsNonPrioritorised = \u06cc\u06c1 \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u06d2
PlaceholderText = \u067e\u0644\u06cc\u0633 \u06c1\u0648\u0644\u0688\u0631 \u0645\u062a\u0646
UnscheduleTeamTitle = \u0627\u06cc\u06a9 \u0679\u06cc\u0645 Unshedule
NavigatetotheBacklogthesprintisapartof = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0639\u0644\u0627\u0648\u06c1 \u06c1\u06d2 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
message = \u067e\u06cc\u063a\u0627\u0645
TheyAreScrumMaster = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631 \u06c1\u06cc\u06ba
SaveAs = \u0627\u06cc\u0633\u06d2 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
Addaskill = \u0627\u06cc\u06a9 \u0645\u06c1\u0627\u0631\u062a \u06a9\u0627 \u0627\u0636\u0627\u0641\u06c1 \u06a9\u0631\u06cc\u06ba
DependencyCycleError1 = \u0627\u0646\u062d\u0635\u0627\u0631 \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
Really = \u0648\u0627\u0642\u0639\u06cc
From = \u0633\u06d2
AssociatedProject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2
UnsavedChangesWillBeLost = \u0622\u067e \u0648\u0627\u067e\u0633 \u062a\u0648 \u063a\u06cc\u0631 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u062f\u06c1 \u062a\u0628\u062f\u06cc\u0644\u06cc\u0627\u06ba \u0636\u0627\u0626\u0639 \u06c1\u0648\u062c\u0627\u0626\u06cc\u06ba \u06af\u06cc.
GroupBy = \u06af\u0631\u0648\u067e \u0633\u06d2
LoadingStories = \u0644\u0648\u0688 \u06a9\u0631 \u0631\u06c1\u0627 \u06c1\u06d2 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba ...
SprintsWillBeAffected = \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
AreYouSure = \u06a9\u06cc\u0627 \u062a\u0645\u06c1\u06cc\u06ba \u06cc\u0642\u06cc\u0646 \u06c1\u06d2\u061f
DiscardandExit = \u0636\u0627\u0626\u0639 \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
About = \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba
EndDate = \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
StoryInSprintTitle = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u06c1\u06d2
ToDo = \u0627\u06cc\u0633\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
IncludeScreenshots = \u067e\u0631\u062f\u06d2 \u06c1\u06cc\u06ba\u061f
SureMakeStory = \u062a\u0645 \u0633\u0686 \u0645\u06cc\u06ba \u06a9\u06c1\u0627\u0646\u06cc \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmRemoveFinalAC2 = \u0645\u062a\u0648\u0642\u0639 \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0645\u06cc\u06ba \u0633\u06d2 \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627
Yes = \u062c\u06cc \u06c1\u0627\u06ba
Or = \u06cc\u0627
FromOldVersion = \u0622\u067e \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06cc \u06a9\u0648\u0634\u0634 \u06a9\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0627\u06cc\u06a9 \u067e\u0631\u0627\u0646\u06d2 \u0648\u0631\u0698\u0646 \u06a9\u06d2 \u0644\u0626\u06d2 \u06c1\u06d2 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u06c1\u06d2.
Murcs = \u0645\u0648\u0631\u06a9\u0633
Cancel = \u0645\u0646\u0633\u0648\u062e
NoStartDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0622\u063a\u0627\u0632 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoBacklogError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u06a9\u0627\u067e\u06cc \u0631\u0627\u0626\u0679 \u00a9 2015 \u0688\u06cc\u0646\u06cc\u0644 \u0648\u06cc\u0646 Wichen\u060c \u0688\u06cc\u0648\u0646 Woolley\u060c Haydon Baddock\u060c \u062c\u06cc\u0645\u0632 Fairbairn\u060c \u062c\u06d2 \u06c1\u06cc\u0631\u0633\u060c \u0645\u06cc\u062a\u06be\u06cc\u0648 \u0646\u0627\u06a9\u0633
Completed = \u0645\u06a9\u0645\u0644
Hyperlink = \u0628\u0627\u0644\u0627 \u0631\u0628\u0637
Estimate = \u062a\u062e\u0645\u06cc\u0646\u06c1
StartDate = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
UserNameExistsError2 = \u0627\u0633 \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
EmptyACError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u0627\u0644\u06cc \u0633\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
TheyArePO = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u0645\u0627\u0644\u06a9 \u06c1\u06cc\u06ba
HighlightStories = \u0646\u0645\u0627\u06cc\u0627\u06ba \u062e\u0628\u0631\u06cc\u06ba
AddAssignees = Assignees \u0634\u0627\u0645\u0644
BadDependencyTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062e\u0648\u062f \u0633\u06d2 \u06a9\u0645 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u06a9\u06c1\u0627\u0646\u06cc \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2
RecentlyUsed = \u062d\u0627\u0644 \u06c1\u06cc \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
Ready = \u062a\u06cc\u0627\u0631
UserNameEmptyError = \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
ScrumBoard = scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688
Addamember = \u0645\u0645\u0628\u0631 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
Help = \u0645\u062f\u062f
UnscheduleTeam = Unschedule \u0679\u06cc\u0645
ScheduleTeam = \u0634\u06cc\u0688\u0648\u0644 \u0679\u06cc\u0645
Sprint = \u0633\u067e\u0631\u0646\u0679
Label = \u0644\u06cc\u0628\u0644
DiscardThem = \u0627\u0646\u06c1\u06cc\u06ba \u0636\u0627\u0626\u0639
UnestimatedTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u0642\u0631\u06cc\u0628\u0627 \u062a\u06cc\u0627\u0631 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u0627\u0628 \u0628\u06be\u06cc \u0627\u06cc\u06a9 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u0648\u0631 \u062a\u06cc\u0627\u0631 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0646\u0634\u0627\u0646 \u0644\u06af\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2
ReportingToolbar = \u0679\u0648\u0644 \u0628\u0627\u0631 \u0631\u067e\u0648\u0631\u0679\u0646\u06af
ConfirmEstimate = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
State = \u0631\u06cc\u0627\u0633\u062a
UserNameExistsError1 = \u0627\u06cc\u06a9
ConfirmRemoveDependency = \u0622\u067e \u0627\u0646\u062d\u0635\u0627\u0631 \u062e\u062a\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
Save = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
Description = \u062a\u0641\u0635\u06cc\u0644
EstimateNegativeError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0645\u062b\u0628\u062a \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
NullWorkAllocation = \u0634\u06c1\u0648\u062a \u0627\u0646\u06af\u06cc\u0632 null WorkAllocation \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2.
Timemins = \u0648\u0642\u062a (\u0645\u0646\u0679)
WorkDatesOverlapError = \u06a9\u0627\u0645 \u062a\u0648\u0627\u0631\u06cc\u062e \u0645\u062a\u062c\u0627\u0648\u0632
ConfirmDeleteTaskTitle = \u0679\u0627\u0633\u06a9 \u062d\u0630\u0641
StartDateNotSpecified = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc
RevertChangesQuestion = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633\u061f
Skills = \u06c1\u0646\u0631
DeletecurrentlyselecteditemDelete = \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0634\u062f\u06c1 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631 \u062f\u06cc\u06ba (\u0686\u06be\u067e\u0627\u0646\u0627)
ClearcurrentSM = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u06cc\u0633 \u0627\u06cc\u0645
NavigatetoselectedPO = \u0645\u0646\u062a\u062e\u0628 \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
SaveandExit = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
Backlog = \u0628\u0642\u0627\u06cc\u0627
SetStoryState2 = \u0627\u0633 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u062a\u0627 \u06a9\u06c1 \u062a\u06cc\u0627\u0631 \u06c1\u0648 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2\u061f
CreatorNullError = \u062e\u0627\u0644\u0642 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
ConfirmRemoveTeamMemberTitle = \u0679\u06cc\u0645 \u06a9\u06d2 \u0631\u06a9\u0646 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
Creator = \u062e\u0627\u0644\u0642
EstimatedReleaseDate = \u0627\u0646\u062f\u0627\u0632\u06d2 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u0631\u06c1\u0627\u0626\u06cc \u062a\u0627\u0631\u06cc\u062e
SetStoryStateToNone = \u06cc\u06c1 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627.
EstimationMethod = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0637\u0631\u06cc\u0642\u06c1
LooksLikeStillWorking = \u0627\u06af\u0631 \u0622\u067e \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
NavigatetothePO = \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
ToolBar = \u06a9\u06d2 \u0622\u0644\u06d2 \u0628\u0627\u0631
Reallydelete = \u0648\u0627\u0642\u0639\u06cc \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba\u061f
Places = \u062c\u06af\u06c1 (\u06d2)
VersionXXX = \u0648\u0631\u0698\u0646: X.X.X
EndsAfterReleaseError = \u0633\u067e\u0631\u0646\u0679 \u0627\u0633 \u06a9\u06d2 \u0645\u062a\u0639\u0644\u0642\u06c1 \u0631\u06c1\u0627\u0626\u06cc \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u062e\u062a\u0645 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
Organisation = \u062a\u0646\u0638\u06cc\u0645
Ok = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2
Edit = \u0645\u06cc\u06ba \u062a\u0631\u0645\u06cc\u0645 \u06a9\u0631\u06cc\u06ba
Navigatetoassociatedproject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
EstimateNotANumberError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u06c1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
Moveastorydowninpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0646\u06cc\u0686\u06d2 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u06cc\u06ba
LongName = \u0644\u0627\u0646\u06af \u0646\u0627\u0645
NotStarted = \u0634\u0631\u0648\u0639 \u0646\u06c1\u06cc\u06ba
InProgress = \u06a9\u0627\u0645 \u062c\u0627\u0631\u06cc \u06c1\u06d2
Completeness = \u0645\u06a9\u0645\u0644
AllTasks = \u062a\u0645\u0627\u0645 \u06a9\u0627\u0645\u0648\u06ba
2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
Language = \u0632\u0628\u0627\u0646
N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
__CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
scrumptious = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
_2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
_42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
_ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
_ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
_ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
_ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
_ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
_ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
_ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
_ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
_CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
_CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
_CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
_CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
_CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
_CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
_CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
_CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
_CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
_CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
_CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
_CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
_CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
_CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
_CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
_CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
___CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
____CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
_____CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
_moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
_tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
_vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
Addastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644
All = \u062a\u0645\u0627\u0645
EnablesCaseSensitivity = \u06a9\u06cc\u0633 \u0633\u0646\u0648\u06cc\u062f\u0646\u0634\u06cc\u0644\u062a\u0627 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
EnablesRegex = \u0628\u0627\u0642\u0627\u0639\u062f\u06c1 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
HoverToPreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
Inminutes = \u0645\u0646\u0679\u0648\u06ba \u0645\u06cc\u06ba
LimitToBacklogs = \u0628\u0642\u0627\u06cc\u0627 \u062a\u0644\u0627\u0634.
LimitToCurrent = \u0645\u0648\u062c\u0648\u062f\u06c1 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u062a\u0644\u0627\u0634.
LimitToDisplayNames = \u0688\u0633\u067e\u0644\u06d2 \u0646\u0627\u0645 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u062a\u0644\u0627\u0634.
LimitToPeople = \u0644\u0648\u06af\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToProjects = \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToReleases = \u062a\u0644\u0627\u0634 \u0631\u06cc\u0644\u06cc\u0632.
LimitToSkills = \u0645\u06c1\u0627\u0631\u062a \u062a\u0644\u0627\u0634.
LimitToSprints = \u0633\u067e\u0631\u0646\u0679 \u062a\u0644\u0627\u0634.
LimitToStories = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u062a\u0644\u0627\u0634.
LimitToTeams = \u0679\u06cc\u0645\u0648\u06ba \u062a\u0644\u0627\u0634.
Management = \u0645\u06cc\u0646\u062c\u0645\u0646\u0679
NoItemsFound = \u0645\u0644\u0627 \u06a9\u0648\u0626\u06cc \u0634\u06d2 \u0646\u06c1\u06cc\u06ba
NoReportTypeSelected = \u0627\u0631\u06d2 \u0646\u06c1\u06cc\u06ba\u060c \u0622\u067e \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0627\u06cc\u06a9 \u0642\u0633\u0645 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
NothingToGenerateReportFor = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2 \u0627\u0628 \u0622\u067e \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0686\u06be \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2.
ReportSaveLocation = \u0631\u067e\u0648\u0631\u0679 \u06a9\u0648 \u0645\u062d\u0641\u0648\u0638 \u0645\u0642\u0627\u0645
Search = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
SearchAdvancedCommands = \u0632\u06cc\u0627\u062f\u06c1 \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06cc\u062a\u0627 \u06c1\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0635\u0627\u0631\u0641 \u06af\u0627\u0626\u06cc\u0688 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
Searchfororselectanewdependency = \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0644\u0627\u0634 \u06cc\u0627 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u062d\u0635\u0627\u0631 \u0645\u0646\u062a\u062e\u0628
Selectreporttype = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
Workflow = \u06a9\u0627\u0645 \u06a9\u06d2 \u0641\u0644\u0648 \u06a9\u0648
NewTab = \u0646\u06cc\u0627 \u0679\u06cc\u0628
None = \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc
