0 = 0
2048 = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
42 = \u041f\u0440\u043e\u0433\u0440\u0430\u043c \u0425\u0430\u0440\u0438\u0443\u043b\u0442 \u043d\u044c \u044e\u0443 \u0431\u043e\u043b\u043e\u0445\u044b\u0433 \u043c\u044d\u0434\u0434\u044d\u0433 \u0431\u043e\u043bI \u0433\u0430\u0439\u0445\u0434\u0430\u0433.
About = \u0422\u0443\u0445\u0430\u0439
acceptance = \u0445\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445
AcceptanceCriteria = \u0425\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445 \u0448\u0430\u043b\u0433\u0443\u0443\u0440
Add = \u041d\u044d\u043c\u043d\u044d
Addamember = \u0413\u0438\u0448\u04af\u04af\u043d \u043d\u044d\u043c\u043d\u044d
Addaskill = \u041d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044d\u043c\u043d\u044d
AddAssignees = Assignees \u043d\u044d\u043c\u043d\u044d
Addastory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044d\u043c\u043d\u044d
Addnewitem = ) (\u0428\u0438\u043d\u044d \u0437\u04af\u0439\u043b \u043d\u044d\u043c\u044d\u0445
Addstorytoestimationworkspace = \u0422\u043e\u043e\u0446\u043e\u043e\u043d\u044b \u0430\u0436\u043b\u044b\u043d \u0431\u0430\u0439\u0440 \u043d\u044c \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044d\u043c\u043d\u044d
Aimed = \u0417\u043e\u0440\u0438\u043b\u0433\u043e
All = \u041c\u044d\u0434\u044d\u044d\u043b\u044d\u043b
AllTasks = \u0411\u04af\u0445 \u0430\u0441\u0443\u0443\u0434\u043b\u0443\u0443\u0434
ALT1 = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 1
ALT2 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0431\u0430\u0433 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 2
ALT3 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u044d\u0442\u0433\u044d\u044d\u0434 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 3
ALT4 = \u0422\u0430 \u043d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440\u044b\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 4
ALT5 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 5
ALT6 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 6
ALT7 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0442\u04af\u04af\u0445 \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 7
ALT8 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0441\u043f\u0440\u0438\u043d\u0442 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - SHIFT 8
AreYouSure = \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
AreYouSureDelete = \u0422\u0430 \u044d\u043d\u044d \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
AreYouSureRemove = \u0422\u0430 \u0443\u0441\u0442\u0433\u0430\u0445 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430
AreYouSureRemoveStory = \u0422\u0430 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u041d\u044c scrumboard \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u04e9\u043c\u043d\u04e9 \u0441\u043f\u0440\u0438\u043d\u0442 \u0442\u04af\u04af\u0445 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u041d\u044c burndown \u0433\u0440\u0430\u0444\u0438\u043a \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u04e9\u043c\u043d\u04e9 \u0441\u043f\u0440\u0438\u043d\u0442 \u0430\u0436\u043b\u044b\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
Assignees = Assignees:
AssigneesPrompt = \u0425\u044d\u0440\u044d\u0432 \u0442\u043e\u043c\u0438\u043b\u043e\u0433\u0434\u0441\u043e\u043d \u0431\u0430\u0433 \u043d\u044c \u0441\u043f\u0440\u0438\u043d\u0442 \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u043d\u044c \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439 assignees \u043d\u044d\u043c\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434
AssociatedProject = Associated \u0442\u04e9\u0441\u04e9\u043b
AverageVelocity = \u0414\u0443\u043d\u0434\u0430\u0436 \u0425\u0443\u0440\u0434
Backlog = \u0423\u0434\u0430\u0430\u0448\u0440\u0430\u043b
backlog = \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b
BacklogNullError = \u0422\u0430 \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
BadDependencyTooltip = \u0422\u04af\u04af\u0445 \u043d\u044c \u04e9\u04e9\u0440\u04e9\u04e9 \u0434\u043e\u043e\u0433\u0443\u0443\u0440 \u043d\u044d\u043d \u0442\u044d\u0440\u0433\u04af\u04af\u043d\u0434 \u04e9\u04e9\u0440 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0445\u0430\u043c\u0430\u0430\u0440\u0434\u0430\u0433
Burndown = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0433\u0430\u0430 \u0448\u0430\u0440\u043d\u0430
BurnDownChart = \u0413\u0440\u0430\u0444\u0438\u043a \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0433\u0430\u0430 \u0448\u0430\u0440\u043d\u0430
Burnup = \u0414\u044d\u044d\u0448 \u0448\u0430\u0440\u043d\u0430
Cancel = \u0411\u043e\u043b\u0438\u0445
ChangeStoryStateTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u0438\u0439\u043d \u0442\u04af\u04af\u0445 \u0443\u043b\u0441
ClearcurrentPO = \u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d PO
ClearcurrentSM = \u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d SM
ClickMe = \u041d\u0430\u043c\u0430\u0439\u0433 \u0434\u0430\u0440\u043d\u0430 \u0443\u0443 :)
Close = \u0425\u0430\u0430\u0445
Complete = \u0438\u0436 \u0431\u04af\u0440\u044d\u043d
Completed = \u0414\u0443\u0443\u0441\u0441\u0430\u043d
Completeness = \u0418\u0436
Condition = \u041d\u04e9\u0445\u0446\u04e9\u043b \u0431\u0430\u0439\u0434\u0430\u043b
condition = \u043d\u04e9\u0445\u0446\u04e9\u043b \u0431\u0430\u0439\u0434\u0430\u043b
ConfirmChangeSprintBacklog = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 Sprint \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445\u0438\u0439\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
ConfirmChangeSprintBacklogTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 Sprint \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b
ConfirmChangeStoryStateTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u0438\u0439\u043d \u0442\u04af\u04af\u0445 \u0443\u043b\u0441
ConfirmDeleteTask = \u0422\u0430 \u044d\u043d\u044d \u0430\u0436\u043b\u044b\u0433 \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
ConfirmDeleteTaskTitle = \u0414\u0430\u0430\u043b\u0433\u0430\u0432\u0430\u0440 \u0443\u0441\u0442\u0433\u0430\u0445
ConfirmEstimate = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0442\u043e\u043e\u0446\u043e\u043e \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmRemoveDependency = \u0422\u0430 \u0445\u0430\u0440\u0430\u0430\u0442 \u0443\u0441\u0442\u0433\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmRemoveDependencyTitle = \u0425\u0430\u043c\u0430\u0430\u0440\u043b\u044b\u043d \u0430\u0432
ConfirmRemoveFinalAC1 = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0441\u04af\u04af\u043b\u0438\u0439\u043d \u0445\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445 \u0448\u0430\u043b\u0433\u0443\u0443\u0440 \u0443\u0441\u0442\u0433\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmRemoveFinalAC2 = \u0422\u043e\u043e\u0446\u043e\u043e \u0431\u043e\u043b\u043e\u043d \u0442\u04af\u04af\u0445 \u0423\u043b\u0441\u044b\u043d \u0411\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0443\u0441, \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u0442\u043e\u043e\u0446\u043e\u043e \u0445\u0438\u0439\u0445 \u0431\u043e\u043b\u043d\u043e
ConfirmRemoveTeamMemberTitle = \u0411\u0430\u0433\u0438\u0439\u043d \u0433\u0438\u0448\u04af\u04af\u043d \u0430\u0432
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0417\u043e\u0445\u0438\u043e\u0433\u0447\u0438\u0439\u043d \u044d\u0440\u0445 \u00a9 2015 \u042d\u043d\u044d \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0445\u0430\u043d\u0433\u0430\u043c\u0436\u0438\u0439\u043d \u0445\u0443\u0443\u043b\u0431\u0430\u0440\u044b\u0433 \u043e\u043b\u0436 \u0430\u0432\u0430\u0445 \u044f\u043c\u0430\u0440 \u0447 \u0445\u04af\u043d\u0434 \u041c\u0430\u0442\u0430\u0439 \u041d\u043e\u043a\u0441 \\ \u043d \\ \u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u043b \u04af\u04af\u0433\u044d\u044d\u0440 \u043e\u043b\u0433\u043e\u043d\u043e \u0414\u0430\u043d\u0438\u0435\u043b \u0412\u0430\u043d Wichen, \u0414\u0438\u043e\u043d Woolley, \u0425\u044d\u0439\u0434\u043e\u043d Baddock \u0416\u0435\u0439\u043c\u0441 Fairbairn, Jay \u0425\u0430\u0440\u0440\u0438\u0441, \u04af\u043d\u044d \u0442\u04e9\u043b\u0431\u04e9\u0440\u0433\u04af\u0439, \u0431\u043e\u043b\u043e\u043d \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u0445 \u0431\u0430\u0440\u0438\u043c\u0442 \u0431\u0438\u0447\u0438\u0433 \\
Create = \u0411\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
create = \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
CreateTask = \u0428\u0438\u043d\u044d \u0430\u0436\u043b\u044b\u043d \u0445\u044d\u0441\u044d\u0433
Creator = \u0411\u04af\u0442\u044d\u044d\u0433\u0447
CreatorNullError = \u0411\u04af\u0442\u044d\u044d\u0433\u0447 \u043d\u044c \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
criteria = \u0448\u0430\u043b\u0433\u0443\u0443\u0440
CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0442\u0430\u043d\u044b \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0441\u04af\u04af\u043b\u0434 \u04af\u0437\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0431\u0443\u0446\u0430\u0436 \u043e\u0447\u0438\u0445 - Ctrl,
CTRL1 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 1
CTRL2 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0431\u0430\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 2
CTRL3 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u04af\u043d\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 3
CTRL4 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 4
CTRL5 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 5
CTRL6 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 6
CTRL7 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 7
CTRL8 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 8
CTRLB = \u0422\u0430 \u0441\u0430\u043d\u0430\u043b (!, \u042d\u0441\u0432\u044d\u043b \u0430\u043b\u0434\u0430\u0430\u0442\u0430\u0439) \u0445\u0430\u043c\u0442 \u0438\u043b\u0433\u044d\u044d\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL B
CTRLForCTRLSpace = CTRL F, \u044d\u0441\u0432\u044d\u043b CTRL \u043e\u0440\u043e\u043d \u0437\u0430\u0439 - \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0445\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLG = \u0422\u0430 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0442\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0436 \u0447\u0430\u0434\u0434\u0430\u0433 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL G
CTRLH = \u0422\u0430 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445, \u044d\u0441\u0432\u044d\u043b \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0434\u044d\u043b\u0433\u044d\u0446 \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u043d\u0443\u0443\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL H
CTRLO = \u0423\u0433 \u043d\u044c \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0445\u0443\u0440\u0434\u0430\u043d - CTRL O
CTRLS = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0442\u04e9\u0441\u043b\u04af\u04af\u0434\u0438\u0439\u0433 \u0430\u0432\u0430\u0440\u0447 - CTRL S
CTRLSHIFTR = CTRL SHIFT R - \u0422\u0430 \u0445\u0430\u0430\u043d\u0430 \u043d\u044c \u0442\u0430 \u0445\u0430\u043c\u0442 \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0445 \u0441\u04af\u04af\u043b\u0447\u0438\u0439\u043d \u0443\u0434\u0430\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u044e\u043c \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLSHIFTS = CTRL SHIFT S - \u0422\u0430 \u043d\u0430\u0440 \u043d\u044c \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0445\u0430\u0434\u0433\u0430\u043b\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLT = CTRL T - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0448\u0438\u043d\u044d \u0447\u0438\u0445\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
CTRLW = CTRL W - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0447\u0438\u0445\u0438\u0439\u0433 \u0445\u0430\u0430\u0445
CTRLY = CTRL Y - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0434\u0430\u0445\u0438\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434
CTRLZ = CTRL Z - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0442\u0430\u0439\u043b\u0430\u0445 \u043d\u044c
Date = \u041e\u0433\u043d\u043e\u043e
Deep = \u0413\u04af\u043d
DeletecurrentlyselecteditemDelete = \u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u04af\u0439\u043b\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 (\u041d\u0443\u0443\u0445)
Dependencies = \u0425\u0430\u043c\u0430\u0430\u0440\u043b\u0443\u0443\u0434
DependencyCycleError1 = \u0425\u0430\u0440\u0430\u0430\u0442 \u043d\u044d\u043c\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430
DependencyCycleError2 = \u0446\u0438\u043a\u043b\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0436
DependsOn = \u0422\u04af\u04af\u0445 \u0442\u043e\u043e \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u043d\u044c \u043d\u044d\u043d \u0434\u0430\u0440\u0443\u0439 \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430.
Deprioritsedastory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 Deprioritsed
Deprioritsedastory_ = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 Deprioritsed
Description = \u0422\u0430\u0439\u043b\u0431\u0430\u0440
Detail = \u041d\u0430\u0440\u0438\u0439\u0432\u0447\u0438\u043b\u0441\u0430\u043d
details = \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
Direct = \u0428\u0443\u0443\u0434
DiscardandExit = \u0425\u0430\u044f\u043d\u0430 \u0431\u043e\u043b\u043e\u043d \u0413\u0430\u0440\u0430\u0445
DiscardThem = \u0422\u044d\u0434\u043d\u0438\u0439\u0433 \u0445\u0430\u044f\u043d\u0430
Done = \u04ae\u0439\u043b\u0434\u044d\u0432
Doyouwantto = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
DuplicateTaskError = \u0422\u0430 \u0434\u0430\u0432\u0445\u0430\u0440\u0434\u0441\u0430\u043d \u0430\u0436\u043b\u044b\u0433 \u0431\u0430\u0439\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439
Edit = \u0417\u0430\u0441\u0430\u0445
edit = \u0437\u0430\u0441\u0432\u0430\u0440\u043b\u0430\u0445
EditAssignees = \u0417\u0430\u0441\u0430\u0445 Assignees
EditToolbar = \u0417\u0430\u0441\u0430\u0445 Toolbar
effort = \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
EmptyACError = \u0422\u0430 \u0445\u043e\u043e\u0441\u043e\u043d AC \u0431\u0430\u0439\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439
EnablesCaseSensitivity = \u0425\u044d\u0440\u044d\u0433 \u043c\u044d\u0434\u0440\u044d\u043c\u0436\u0438\u0439\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u043d\u044d.
EnablesRegex = \u0422\u043e\u0433\u0442\u043c\u043e\u043b \u0445\u044d\u043b\u043b\u044d\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u043d\u044d.
EndDate = \u0422\u04e9\u0433\u0441\u0433\u04e9\u043b \u043e\u0433\u043d\u043e\u043e
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0445\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0433\u0430\u0440\u0441\u0430\u043d \u04e9\u043c\u043d\u04e9 \u0442\u04e9\u0433\u0441\u04e9\u0445 \u0451\u0441\u0442\u043e\u0439
Estimate = \u0422\u043e\u043e\u0446\u043e\u043e
EstimatedReleaseDate = \u0422\u043e\u043e\u0446\u043e\u043e\u043b\u0441\u043e\u043d \u0437\u0430\u0440\u043b\u0430\u0445 \u043e\u0433\u043d\u043e\u043e
EstimatedVelocities = \u0422\u043e\u043e\u0446\u043e\u043e\u043b\u0441\u043e\u043d \u0445\u0443\u0440\u0434
EstimateNegativeError = \u0422\u043e\u043e\u0446\u043e\u043e \u043d\u044c \u044d\u0435\u0440\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
EstimateNotANumberError = \u0422\u043e\u043e\u0446\u043e\u043e \u0442\u043e\u043e \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
EstimationMethod = \u0422\u043e\u043e\u0446\u043e\u0445 \u0430\u0440\u0433\u0430
EstimationWorkspace = \u0422\u043e\u043e\u0446\u043e\u0445 Workspace
Feedback = \u0421\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0447\u0438\u0439\u043d
File = \u0424\u0430\u0439\u043b\u044b\u043d
FilterBy = \u0413\u044d\u0445\u044d\u0434 \u0448\u04af\u04af\u043b\u0442\u04af\u04af\u0440
From = \u043d\u044c
FromBacklog = \u042d\u043d\u044d \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u043d\u044c?
FromOldVersion = \u0422\u0430 \u043d\u0430\u0440 \u043d\u044d\u044d\u0445 \u0433\u044d\u0436 \u043e\u0440\u043e\u043b\u0434\u0441\u043e\u043d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0445\u0443\u0443\u0447\u0438\u043d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u044e\u043c \u0443\u0443 \u044d\u0441\u0432\u044d\u043b \u0433\u044d\u043c\u0442\u0441\u044d\u043d \u0431\u0430\u0439\u043d\u0430.
FullName = \u0411\u04af\u0442\u044d\u043d \u043d\u044d\u0440
GenerateReport = \u0422\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0445
GroupBy = \u0413\u0440\u0443\u043f\u043f \u043d\u044c
Help = \u0422\u0443\u0441\u043b\u0430\u0445
HighlightStories = \u0422\u043e\u0434\u0440\u0443\u0443\u043b\u0430\u0445 \u0442\u04af\u04af\u0445
HistoryToolbar = \u0422\u04af\u04af\u0445 Toolbar
hours = \u0446\u0430\u0433
Hoveroveranitemtopreview = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0430\u043d \u043d\u044c \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 Hover.
HoverToPreview = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0430\u043d \u043d\u044c \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 Hover.
Hyperlink = \u0425\u043e\u043b\u0431\u043e\u043e\u0441
IncludeScreenshots = \u0414\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u043e\u0440\u0443\u0443\u043b\u043d\u0430?
Inminutes = \u041c\u0438\u043d\u0443\u0442
InProgress = \u0425\u04e9\u0433\u0436\u0438\u043b \u0434\u044d\u0432\u0448\u0438\u043b
InvalidPOError = PO \u044f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0445\u04af\u0447\u0438\u043d \u0442\u04e9\u0433\u04e9\u043b\u0434\u04e9\u0440 \u0431\u0443\u0441 \u0431\u0430\u0439\u043d\u0430
IsUsedIn = \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
Label = \u0428\u043e\u0448\u0433\u043e
Language = \u0425\u044d\u043b
Languages = \u0425\u044d\u043b
LimitToBacklogs = \u0425\u0443\u0440\u0438\u043c\u0442\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0433\u0434\u044d\u0445 \u0451\u0441\u0442\u043e\u0439 \u0430\u0436\u0438\u043b \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToCurrent = \u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0434\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToDisplayNames = \u0414\u044d\u043b\u0433\u044d\u0446 \u0434\u044d\u044d\u0440 \u043d\u044d\u0440 \u043d\u044c \u0437\u04e9\u0432\u0445\u04e9\u043d \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0445\u0430\u0439\u043b\u0442 \u0445\u0438\u0439\u0445.
LimitToPeople = \u0425\u04af\u043d \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToProjects = \u0422\u04e9\u0441\u04e9\u043b \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToReleases = \u0425\u0430\u0439\u043b\u0442 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u0443\u0443\u0434.
LimitToSkills = \u0423\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToSprints = Sprints \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToStories = \u0422\u04af\u04af\u0445 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToTeams = \u0411\u0430\u0433 \u0445\u0430\u0439\u0434\u0430\u0433.
LoadingStories = \u0423\u043d\u0448\u0438\u0436 \u0431\u0430\u0439\u043d\u0430 ... \u0442\u04af\u04af\u0445\u04af\u04af\u0434
log = \u0431\u04af\u0440\u0442\u0433\u044d\u043b
LogEffort = \u041d\u044d\u0432\u0442\u0440\u044d\u0445 \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
LongName = \u0423\u0440\u0442 \u043d\u044d\u0440
LooksLikeStillWorking = \u0422\u0430 \u043e\u0434\u043e\u043e \u0447 \u0433\u044d\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 \u0430\u0436\u0438\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043e\u043b\u043e\u043b\u0442\u043e\u0439.
Management = \u0423\u0434\u0438\u0440\u0434\u043b\u0430\u0433\u0430
MarkStoryAsDone = \u0425\u0438\u0439\u0433\u0434\u0441\u044d\u043d \u0433\u044d\u0436 \u041c\u0430\u0440\u043a \u0442\u04af\u04af\u0445
MedianVelocity = \u0414\u0443\u043d\u0434\u0430\u0436 \u0425\u0443\u0440\u0434
Message = \u0417\u0443\u0440\u0432\u0430\u0441
message = \u043c\u044d\u0434\u044d\u044d
minutes = \u043c\u0438\u043d\u0443\u0442
moretabs = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
Moveastorydowninpriority = \u0410\u0447 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u043b \u043d\u044c \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0434\u043e\u043e\u0448 \u043d\u044c \u0445\u04e9\u0434\u04e9\u043b\u0433\u04e9\u043d\u04e9
Moveastorytobethe1stprioritisedstory = \u041d\u044d\u0433\u044d\u043d \u0442\u04af\u04af\u0445 \u0448\u0438\u043b\u0436\u04af\u04af\u043b\u0436 1-\u0440 \u0437\u044d\u0440\u044d\u0433\u043b\u044d\u043b \u0442\u04af\u04af\u0445 \u0431\u043e\u043b\u043d\u043e
Moveastoryupinpriority = \u0410\u0447 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u043b \u043d\u044c \u0442\u04af\u04af\u0445 \u0440\u0443\u0443 \u0448\u0438\u043b\u0436\u0438\u0445
MovieClassification = \u041a\u0438\u043d\u043e \u0430\u043d\u0433\u0438\u043b\u0430\u043b
Murcs = Murcs
N = CTRL - - N \u0442\u0430 \u0442\u04af\u043b\u0445\u044d\u0445 \u0437\u0430\u043c\u0430\u0430\u0440 \u0448\u0438\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
Name = \u041d\u044d\u0440
NameExistsError1 = \u041d\u044c
NameExistsError2 = \u044d\u043d\u044d \u043d\u044d\u0440 \u043d\u044c \u0430\u043b\u044c \u0445\u044d\u0434\u0438\u0439\u043d \u043e\u0440\u0441\u043e\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u043d\u044c
NanError = \u0410\u043b\u0431\u0430\u043d \u0442\u0443\u0448\u0430\u0430\u043b \u0442\u043e\u043e \u0431\u0438\u0448 \u044e\u043c
NavigateBack = \u0411\u0443\u0446\u0430\u0445 \u0437\u0430\u043b\u0443\u0443\u0440\u0434\u0430\u0445
NavigateForward = \u0417\u0430\u043b\u0443\u0443\u0440\u0434\u0430\u0445 \u0424\u043e\u0440\u0432\u0430\u0440\u0434
Navigatetoassociatedproject = \u0425\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0442\u04e9\u0441\u04e9\u043b \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetoselectedPO = \u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u041f\u043e \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetoselectedSM = \u0421\u043e\u043d\u0433\u043e\u0433\u0434\u0441\u043e\u043d SM \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
Navigatetostory = \u0422\u04af\u04af\u0445 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetotheBacklogthesprintisapartof = \u0421\u043f\u0440\u0438\u043d\u0442-\u0438\u0439\u043d \u0437\u0430\u0439\u0442\u0430\u0439 \u044e\u043c \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
Navigatetothecreatorofthestory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 \u0431\u04af\u0442\u044d\u044d\u0433\u0447 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetothePO = \u041f\u043e \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetotheReleasethesprintisassignedto = \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u0447\u04e9\u043b\u04e9\u04e9\u043b\u04e9\u0445\u04e9\u0434 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetotheTeamthesprintisassignedto = \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u0431\u0430\u0433 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigationToolbar = \u0416\u043e\u043b\u043e\u043e\u0434\u043b\u043e\u0433\u044b\u043d Toolbar
NegativePriorityError = \u0422\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 1-\u044d\u044d\u0441 \u0431\u0430\u0433\u0430 \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
New = \u0428\u0438\u043d\u044d
NewTab = \u0428\u0438\u043d\u044d Tab
No = \u042f\u043c\u0430\u0440 \u0447
NoACsError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445\u044b\u043d \u0442\u0443\u043b\u0434 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0431\u0430\u0433\u0430\u0434\u0430\u0430 \u043d\u044d\u0433 AC \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoAssociatedProjectError = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoBacklogError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u043d\u044c \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u043d\u044d\u0433 \u0445\u044d\u0441\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoEndDateError = \u0422\u0430 \u044d\u0446\u0441\u0438\u0439\u043d \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoEstimateError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0442\u043e\u0433\u0442\u043e\u043e\u0445 \u0442\u043e\u043e\u0446\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoItemsFound = \u041e\u043b\u0434\u0441\u043e\u043d \u044f\u043c\u0430\u0440 \u0447 \u0437\u04af\u0439\u043b\u0441
None = \u0410\u043b\u044c \u043d\u044c \u0447 \u0431\u0438\u0448
NonPrioritorized = \u042d\u043d\u044d \u043d\u044c \u0442\u04e9\u0440\u0438\u0439\u043d \u0431\u0443\u0441 \u0442\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 \u0447\u0438\u0433\u043b\u044d\u043b \u0431\u0430\u0439\u043d\u0430
NonUniqueTaskNameError = \u0410\u0436\u043b\u044b\u043d \u043d\u044d\u0440 \u04e9\u0432\u04e9\u0440\u043c\u04e9\u0446 \u0431\u0430\u0439\u0445 \u0431\u0430 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0431\u0430\u0433\u0430\u0434\u0430\u0430 \u043d\u044d\u0433 \u0442\u044d\u043c\u0434\u044d\u0433\u0442 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439!
NoPeople = \u042f\u043c\u0430\u0440 \u0447 \u0445\u04af\u043d
NoPOError = \u041d\u044c PO \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoReportTypeSelected = \u04e8\u04e9 \u04af\u0433\u04af\u0439 \u200b\u200b\u044d\u044d, \u0442\u0430 \u043d\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0442\u0430\u0439\u043b\u0430\u043d\u0433\u0438\u0439\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430.
NoSprintStoryError = \u0422\u04af\u04af\u0445 \u0445\u0438\u0439\u0436 \u0442\u04e9\u0440 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u043d\u044c \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044d\u0433 \u0445\u044d\u0441\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoStartDateError = \u0422\u0430 \u044d\u0445\u043b\u044d\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoStorySelectedError = \u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u044f\u043c\u0430\u0440 \u0447 \u0442\u04af\u04af\u0445
NotAssigned = \u0422\u043e\u043c\u0438\u043b\u0441\u043e\u043d \u0431\u0443\u0441,
NothingToGenerateReportFor = \u0417\u0430 \u043e\u0434\u043e\u043e \u0442\u0430 \u0442\u0430\u0439\u043b\u0430\u043d\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 \u044f\u043c\u0430\u0440 \u043d\u044d\u0433 \u0437\u04af\u0439\u043b\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
NoticedSomethingIsntQuiteRight = \u0410\u043d\u0437\u0430\u0430\u0440\u0441\u0430\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0437\u04e9\u0432 \u0431\u0438\u0448 \u0433\u044d\u0436 \u04af\u04af?
NotStarted = \u042d\u0445\u043b\u044d\u043b \u0431\u0443\u0441,
NullWorkAllocation = \u041d\u044c \u0442\u044d\u0433 WorkAllocation \u043d\u044d\u043c\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430.
NumberOfDependencies = \u042d\u043d\u044d \u0442\u04af\u04af\u0445 (\u04e9\u04e9\u0440\u04e9\u04e9 \u0433\u044d\u0445 \u043c\u044d\u0442), \u043d\u0438\u0439\u0442 \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0442\u043e\u043e.
OhFiddlesticks = Fiddlesticks \u04e8\u04e9!
Ok = \u041e\u043a
OldorCorrupt = \u0425\u0443\u0443\u0447\u0438\u043d, \u044d\u0441\u0432\u044d\u043b \u0433\u044d\u043c\u0442\u0441\u044d\u043d \u0444\u0430\u0439\u043b!
Open = \u041d\u044d\u044d\u043b\u0442\u0442\u044d\u0439
open = \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439
OpenInWindow = \u0426\u043e\u043d\u0445\u043e\u043d\u0434 \u043d\u044d\u044d\u043d\u044d \u04af\u04af
OpenProject = \u041d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0442\u04e9\u0441\u04e9\u043b
Or = \u0431\u0443\u044e\u0443
OrderBy = \u0413\u044d\u0445\u044d\u0434 \u0442\u0443\u0448\u0430\u0430\u043b\u0430\u0430\u0440
Organisation = \u0411\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430
Overview = \u0422\u043e\u0439\u043c
PairGroup = \u0425\u041e\u0421 / \u0431\u04af\u043b\u044d\u0433
PairProgramming = Pair Programming
Person = \u0425\u04af\u043d
person = \u0445\u04af\u043d
PlaceholderText = \u0410\u0433\u0443\u0443\u043b\u0430\u0433\u0447 \u0422\u0435\u043a\u0441\u0442
Places = \u0433\u0430\u0437\u0430\u0440 (\u0443\u0443\u0434)
PleaseRemove = \u042d\u0445\u043d\u0438\u0439 \u0433\u044d\u0436 \u043d\u044d\u0433 \u043d\u044c \u04af\u04af\u043d\u0438\u0439\u0433 \u0430\u0440\u0438\u043b\u0433\u0430\u043d\u0430 \u0443\u0443.
PleaseUpdateJava = \u0425\u0443\u0440\u0434 \u043d\u044c \u043d\u0430\u0430\u0434 \u0437\u0430\u0445 \u043d\u044c Java 8u40 \u0448\u0438\u043d\u044d\u0447\u0438\u043b\u0436 \u0443\u0443!
Priority = \u0422\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445
ProductOwner = \u0411\u04af\u0442\u044d\u044d\u0433\u0434\u044d\u0445\u04af\u04af\u043d\u0438\u0439 \u044d\u0437\u044d\u043d
Project = \u0422\u04e9\u0441\u04e9\u043b
project = \u0442\u04e9\u0441\u04e9\u043b
Quit = Quit
Ready = \u0411\u044d\u043b\u044d\u043d
ReadyStoryTooltip = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0431\u0430\u0439\u043d\u0430
Really = \u04ae\u043d\u044d\u0445\u044d\u044d\u0440
Reallydelete = \u04ae\u043d\u044d\u0445\u044d\u044d\u0440 \u0443\u0441\u0442\u0433\u0430\u0445?
RecentlyUsed = \u0421\u0430\u044f\u0445\u0430\u043d \u0410\u0448\u0438\u0433\u043b\u0430\u0433\u0434\u0441\u0430\u043d
Redo = \u0414\u0430\u0445\u0438\u043d \u0445\u0438\u0439\u0445
Release = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u044b\u043d
release = \u043c\u044d\u0434\u044d\u044d
ReleaseName = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u044b\u043d \u043d\u044d\u0440
ReleaseNullError = \u0422\u0430 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
remove = \u0443\u0441\u0442\u0433\u0430\u0445
Removestoryfromestimationworkspace = \u0422\u043e\u043e\u0446\u043e\u043e \u0430\u0436\u043b\u044b\u043d \u0431\u0430\u0439\u0440 \u043d\u044c \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445
Removethisstoryfromtheworkspace = \u0410\u0436\u043b\u044b\u043d \u0442\u0430\u043b\u0431\u0430\u0440\u044b\u043d \u044d\u043d\u044d \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445
ReportingToolbar = Toolbar \u0442\u0430\u0439\u043b\u0430\u0433\u043d\u0430\u0445
ReportSaveLocation = \u0422\u0430\u0439\u043b\u0430\u043d \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0445 \u0431\u0430\u0439\u0440\u0448\u0438\u043b
ReportType = \u0422\u0430\u0439\u043b\u0430\u043d\u0433\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b
Revert = \u0411\u043e\u043b\u0434\u043e\u0433
RevertChanges = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434\u0438\u0439\u0433 \u0431\u0443\u0446\u0430\u0430\u0445
RevertChangesQuestion = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434\u0438\u0439\u0433 \u0431\u0443\u0446\u0430\u0430\u0445?
SampleDataWarning = \u0416\u0438\u0448\u044d\u044d \u043c\u044d\u0434\u044d\u044d\u043b\u044d\u043b \u0437\u0430\u0440\u0438\u043c \u043d\u044c \u043c\u0430\u0448 \u0445\u0430\u0447\u0438\u043d \u0445\u0430\u0439\u0436 burndown \u0433\u0440\u0430\u0444\u0438\u043a \u04af\u04af\u0441\u0433\u044d\u0436 \u0431\u043e\u043b\u043d\u043e.
SampleDataWarningTitle = \u0422\u0430 \u0436\u0438\u0448\u044d\u044d \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043e\u043b\u043e\u043b\u0442\u043e\u0439.
Save = Save
SaveandExit = \u0425\u0430\u0434\u0433\u0430\u043b\u0430\u0430\u0434 \u0433\u0430\u0440\u043d\u0430
SaveAs = Save \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440
SaveChanges = Save \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442
SaveThem = \u0422\u044d\u0434\u043d\u0438\u0439\u0433 \u0438\u0432\u044d\u044d\u0445
ScheduleTeam = \u0411\u0430\u0433\u0438\u0439\u043d \u0445\u0443\u0432\u0430\u0430\u0440\u044c
ScreenshotWarning = \u0414\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u044d\u043c\u0437\u044d\u0433, \u043d\u0443\u0443\u0446 \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0436 \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0434\u0433\u0438\u0439\u0433 \u0430\u043d\u0445\u0430\u0430\u0440\u043d\u0430 \u0443\u0443 !! \u043d\u044c \u044d\u043d\u044d \u0430\u0441\u0443\u0443\u0434\u043b\u044b\u0433 \u0434\u0438\u0431\u0430\u0433 \u0431\u0438\u0434\u044d\u043d\u0434 \u0442\u0443\u0441\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0436 \\ nIf \u0430\u043b\u044c \u043d\u044c \u043e\u0440\u043d\u043e \u0443\u0443. \\ NPlease \u04af\u0439\u043b\u0434\u044d\u043b \u0445\u0430\u0440\u0438\u0443\u0446\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ScrumBoard = \u0421\u043a\u0440\u0430\u043c \u0437\u04e9\u0432\u043b\u04e9\u043b
ScrumMaster = \u0421\u043a\u0440\u0430\u043c \u043c\u0430\u0441\u0442\u0435\u0440
scrumptious = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0443\u0440\u0430\u043d \u0421\u043a\u0440\u0430\u043c-\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u0431\u0430\u0439\u0434\u0430\u0433.
Search = \u0425\u0430\u0439\u0445
SearchAdvancedCommands = \u0418\u043b\u04af\u04af \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439 \u0442\u0443\u0448\u0430\u0430\u043b\u0443\u0443\u0434 \u043d\u044c \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u0433\u0430\u0440\u044b\u043d \u0430\u0432\u043b\u0430\u0433\u044b\u0433 \u04af\u0437
Searchfororselectanewdependency = \u0425\u0430\u0439\u043b\u0442 \u0445\u0438\u0439\u0441\u044d\u043d \u0442\u04af\u043b\u0445\u04af\u04af\u0440 \u04af\u0433 \u044d\u0441\u0432\u044d\u043b \u0448\u0438\u043d\u044d \u0445\u0430\u043c\u0430\u0430\u0440\u0430\u043b\u0442\u0430\u0439 \u0441\u043e\u043d\u0433\u043e\u0445
SearchToolbar = \u0425\u0430\u0439\u043b\u0442\u044b\u043d Toolbar
Selectreporttype = \u0421\u043e\u043d\u0433\u043e\u0445 \u0442\u0430\u0439\u043b\u0430\u043d \u0442\u04e9\u0440\u04e9\u043b
SendFeedbackToTheDevelopers = \u0425\u04e9\u0433\u0436\u04af\u04af\u043b\u044d\u0433\u0447\u0438\u0434 \u043d\u044c \u0441\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442 \u0438\u043b\u0433\u044d\u044d\u0445
SetStoryState1 = \u0422\u0430 \u04e9\u0433\u04af\u04af\u043b\u043b\u044d\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
SetStoryState2 = \u042d\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044d\u043c\u0436 \u0431\u043e\u043b\u043d\u043e \u0442\u0443\u043b\u0434 \u0431\u044d\u043b\u044d\u043d \u0431\u0430\u0439\u0445 \u0432\u044d?
SetStoryStateToNone = \u042d\u043d\u044d \u0411\u0430\u0439\u0445\u0433\u04af\u0439 \u043d\u044c \u0442\u04af\u04af\u0445 \u0443\u043b\u0441\u044b\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e.
ShirtSize = \u0426\u0430\u043c\u0446 \u0425\u044d\u043c\u0436\u044d\u044d
ShortName = \u0411\u043e\u0433\u0438\u043d\u043e \u043d\u044d\u0440
ShortNameEmptyError = \u0411\u043e\u0433\u0438\u043d\u043e \u043d\u044d\u0440 \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
ShowAdvancedCommands = \u0414\u044d\u0432\u0448\u0438\u043b\u0442\u044d\u0442 \u0442\u0443\u0448\u0430\u0430\u043b\u044b\u0433 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445
ShowHideItemList = \u0425\u0430\u0440\u0443\u0443\u043b\u0430\u0445 / \u043d\u0443\u0443\u0445 \u0437\u04af\u0439\u043b \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442
Skill = \u0427\u0430\u0434\u0432\u0430\u0440
Skills = \u0423\u0440 \u0447\u0430\u0434\u0432\u0430\u0440
SomethingWentWrong = \u042f\u043c\u0430\u0440 \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0431\u0443\u0440\u0443\u0443 \u044f\u0432\u0441\u0430\u043d.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
Spent = \u0437\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d
spent0hours = (0 \u0446\u0430\u0433 \u0437\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d)
SpentEffort = \u0417\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
Sprint = Sprint
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
SprintGoalLabel = Sprint \u0417\u043e\u0440\u0438\u043b\u0433\u043e / \u0428\u043e\u0448\u0433\u043e
SprintsWillBeAffected = \u0414\u0430\u0440\u0430\u0430\u0445 Sprints \u043d\u04e9\u043b\u04e9\u04e9\u043b\u0441\u04e9\u043d \u0431\u0430\u0439\u0445 \u0431\u043e\u043b\u043d\u043e
SprintVelocities = Sprint \u0445\u0443\u0440\u0434
StartBeforeEndError = \u042d\u0445\u043b\u044d\u0445 \u043e\u0433\u043d\u043e\u043e \u044d\u0446\u0441\u0438\u0439\u043d \u04e9\u0434\u0440\u04e9\u04e9\u0441 \u04e9\u043c\u043d\u04e9 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
StartDate = \u041e\u0433\u043d\u043e\u043e \u044d\u0445\u043b\u044d\u0445
StartDateNotSpecified = \u042d\u0445\u043b\u044d\u0445 \u043e\u0433\u043d\u043e\u043e \u0437\u0430\u0430\u0441\u0430\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
State = \u0422\u04e9\u0440\u0438\u0439\u043d
StillWorking = \u0413\u044d\u0441\u044d\u043d \u0445\u044d\u0434\u0438\u0439 \u0447 \u044f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 \u0430\u0436\u0438\u043b\u043b\u0430\u0436?
Stories = \u0422\u04af\u04af\u0445\u04af\u04af\u0434
StoriesperDay = \u04e8\u0434\u04e9\u0440 \u0431\u04af\u0440 \u0442\u04af\u04af\u0445
Story = \u0422\u04af\u04af\u0445
story = \u0442\u04af\u04af\u0445
StoryDone = StoryDone
StoryInSprintTitle = \u0422\u04af\u04af\u0445 \u04e9\u04e9\u0440 \u0441\u043f\u0440\u0438\u043d\u0442 \u0431\u0430\u0439\u043d\u0430
StoryIsOngoing = \u0422\u04af\u04af\u0445 \u04af\u0440\u0433\u044d\u043b\u0436\u0438\u043b\u0436 \u0431\u0430\u0439\u043d\u0430
StoryWillBeRemovedFromSprint = \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u043d\u044c \u0441\u043f\u0440\u0438\u043d\u0442 \u0445\u0430\u0441\u0430\u0436 \u0431\u043e\u043b\u043d\u043e
SubmitFeedback = \u0421\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442 \u043e\u0440\u0443\u0443\u043b\u0430\u0445
SureMakeStory = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0431\u043e\u043b\u0433\u043e\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
tabs = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
task = \u0430\u0436\u0438\u043b
Tasks = \u0410\u0441\u0443\u0443\u0434\u043b\u0443\u0443\u0434
Team = \u0411\u0430\u0433\u0438\u0439\u043d
team = \u0431\u0430\u0433
TeamMembers = \u0411\u0430\u0433\u0438\u0439\u043d \u0433\u0438\u0448\u04af\u04af\u0434
TeamNullError = \u0422\u0430 \u0431\u0430\u0433\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
Teams = \u0411\u0430\u0433
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0443\u0440\u0430\u043d \u0421\u043a\u0440\u0430\u043c-\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u0431\u0430\u0439\u0434\u0430\u0433.
TheyArePO = \u0422\u044d\u0434 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0431\u0430\u0433\u0443\u0443\u0434 \u0411\u04af\u0442\u044d\u044d\u0433\u0434\u044d\u0445\u04af\u04af\u043d\u0438\u0439 \u044d\u0437\u044d\u043d \u0431\u043e\u043b\u043d\u043e
TheyAreScrumMaster = \u0422\u044d\u0434 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0431\u0430\u0433\u0443\u0443\u0434 \u0425\u043e\u043b\u0431\u043e\u0433\u0447 \u0414\u0430\u043b\u0434 \u043c\u0430\u0441\u0442\u0435\u0440 \u0431\u0430\u0439\u0434\u0430\u0433
This = \u042d\u043d\u044d \u043d\u044c
ThisIsNonPrioritorised = \u042d\u043d\u044d \u043d\u044c \u0431\u0443\u0441, \u0442\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 \u0447\u0438\u0433\u043b\u044d\u043b \u0442\u04af\u04af\u0445 \u044e\u043c
Timemins = \u0426\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 (\u043c\u0438\u043d)
TimeSpent = \u0426\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0437\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d (\u043c\u0438\u043d)
To = \u043d\u044c
ToDo = \u0425\u0438\u0439\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
ToolBar = \u0425\u044d\u0440\u044d\u0433\u0441\u044d\u043b Bar
TransitiveDependencies = \u0422\u04af\u04af\u0445 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0438\u0445 \u0442\u043e\u043e \u044d\u043d\u044d \u0442\u04af\u04af\u0445 transitively \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430.
Undo = \u0411\u0443\u0446\u0430\u0430\u0445
UndoneTasksError = \u0411\u04af\u0440 \u0430\u0436\u0438\u043b \u0445\u0438\u0439\u0445 \u0433\u044d\u0436 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0442\u043e\u0433\u0442\u043e\u043e\u0445 \u04ae\u04af\u043d\u0438\u0439\u0433 \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
UnestimatedTooltip = \u0422\u04af\u04af\u0445 \u043d\u044c \u0431\u0430\u0440\u0430\u0433 \u0431\u044d\u043b\u044d\u043d \u0431\u043e\u043b\u0441\u043e\u043d \u0431\u043e\u043b\u043e\u0432\u0447 \u0443\u0440\u044c\u0434\u0447\u0438\u043b\u0441\u0430\u043d \u0442\u043e\u043e\u0446\u043e\u043e\u0433 \u0431\u044d\u043b\u044d\u043d \u0433\u044d\u0436 \u0442\u044d\u043c\u0434\u044d\u0433\u043b\u044d\u0441\u044d\u043d \u0431\u0430\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439
UnexpectedProblemMessage = \u041d\u044c \u0433\u044d\u043d\u044d\u0442\u0438\u0439\u043d \u0430\u0441\u0443\u0443\u0434\u0430\u043b \u0433\u0430\u0440\u0441\u0430\u043d.
UnprioritiseTitle = Un-\u044d\u0440\u044d\u043c\u0431\u044d\u043b\u044d\u0445 \u0442\u04af\u04af\u0445
UnprioritiseWarning = \u0442\u04e9\u0440\u0438\u0439\u043d \u0431\u0443\u0441 prioritisednnThis \u0442\u04af\u04af\u0445 \u0442\u04e9\u0440\u0438\u0439\u043d \u0430\u043b\u044c \u043d\u044c \u0447 \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0448\u0430\u043b\u0442\u0433\u0430\u0430\u043d \u0431\u0430 \u0434\u0430\u0440\u0430\u0430\u0445 sprints \u043d\u04e9\u043b\u04e9\u04e9\u043b\u04e9\u0445 \u0431\u043e\u043b\u043d\u043e:
UnsavedChangesWillBeLost = \u0422\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u0431\u043e\u043b \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439 \u0445\u04af\u043c\u04af\u04af\u0441 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434 \u0430\u043b\u0433\u0430 \u0431\u043e\u043b\u043e\u0445 \u0431\u043e\u043b\u043d\u043e.
UnscheduleTeam = Unschedule Team
UnscheduleTeamTitle = \u0411\u0430\u0433 Unshedule
UnscheduleTeamWarning = \u0422\u0430 unshedule \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
UserID = \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d ID
UserNameEmptyError = \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440 \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
UserNameExistsError1 = \u041d\u044c
UserNameExistsError2 = \u042d\u043d\u044d \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440 \u043d\u044c \u0430\u043b\u044c \u0445\u044d\u0434\u0438\u0439\u043d \u04af\u04af\u0441\u0441\u044d\u043d \u043d\u044c
vader = Try \u0414\u0430\u0440\u0430\u0430\u0445 \u043d\u044d\u043c\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b
Velocity = \u0425\u0443\u0440\u0434
VersionXXX = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440: X.X.X
View = \u0425\u0430\u0440\u0430\u0445
WorkDatesOverlapError = \u0410\u0436\u043b\u044b\u043d \u041e\u0433\u043d\u043e\u043e \u0434\u0430\u0432\u0445\u0430\u0440\u043b\u0430\u043d\u0430
Workflow = \u0423\u0440\u0441\u0433\u0430\u043b \u0434\u0430\u0441\u0433\u0430\u043b\u044b\u043d
Yes = \u0422\u0438\u0439\u043c
_2048 = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
_42 = \u041f\u0440\u043e\u0433\u0440\u0430\u043c \u0425\u0430\u0440\u0438\u0443\u043b\u0442 \u043d\u044c \u044e\u0443 \u0431\u043e\u043b\u043e\u0445\u044b\u0433 \u043c\u044d\u0434\u0434\u044d\u0433 \u0431\u043e\u043bI \u0433\u0430\u0439\u0445\u0434\u0430\u0433.
_ALT1 = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 1
_ALT2 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0431\u0430\u0433 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 2
_ALT3 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u044d\u0442\u0433\u044d\u044d\u0434 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 3
_ALT4 = \u0422\u0430 \u043d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440\u044b\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 4
_ALT5 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 5
_ALT6 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 6
_ALT7 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0442\u04af\u04af\u0445 \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 7
_ALT8 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0441\u043f\u0440\u0438\u043d\u0442 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 8
_CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0443\u0440\u0430\u0433\u0448 \u044f\u0432\u0430\u0445 \u043d\u044c \u0438\u043b\u04af\u04af \u0445\u0443\u0440\u0434\u0430\u043d - Ctrl.
_CTRL1 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 1
_CTRL2 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0431\u0430\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 2
_CTRL3 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u04af\u043d\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 3
_CTRL4 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 4
_CTRL5 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 5
_CTRL6 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 6
_CTRL7 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 7
_CTRL8 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 8
_CTRLB = \u0422\u0430 \u0441\u0430\u043d\u0430\u043b (!, \u042d\u0441\u0432\u044d\u043b \u0430\u043b\u0434\u0430\u0430\u0442\u0430\u0439) \u0445\u0430\u043c\u0442 \u0438\u043b\u0433\u044d\u044d\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL B
_CTRLForCTRLSpace = CTRL F, \u044d\u0441\u0432\u044d\u043b CTRL \u043e\u0440\u043e\u043d \u0437\u0430\u0439 - \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0445\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLG = \u0422\u0430 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0442\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0436 \u0447\u0430\u0434\u0434\u0430\u0433 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL G
_CTRLH = \u0422\u0430 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445, \u044d\u0441\u0432\u044d\u043b \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0434\u044d\u043b\u0433\u044d\u0446 \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u043d\u0443\u0443\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL H
_CTRLO = \u0423\u0433 \u043d\u044c \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0445\u0443\u0440\u0434\u0430\u043d - CTRL O
_CTRLS = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0442\u04e9\u0441\u043b\u04af\u04af\u0434\u0438\u0439\u0433 \u0430\u0432\u0430\u0440\u0447 - CTRL S
_CTRLSHIFTR = CTRL SHIFT R - \u0422\u0430 \u0445\u0430\u0430\u043d\u0430 \u043d\u044c \u0442\u0430 \u0445\u0430\u043c\u0442 \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0445 \u0441\u04af\u04af\u043b\u0447\u0438\u0439\u043d \u0443\u0434\u0430\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u044e\u043c \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLSHIFTS = CTRL SHIFT S - \u0422\u0430 \u043d\u0430\u0440 \u043d\u044c \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0445\u0430\u0434\u0433\u0430\u043b\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLT = CTRL T - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0448\u0438\u043d\u044d \u0447\u0438\u0445\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
_CTRLW = CTRL W - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0447\u0438\u0445\u0438\u0439\u0433 \u0445\u0430\u0430\u0445
_CTRLY = CTRL Y - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0434\u0430\u0445\u0438\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434
_CTRLZ = CTRL Z - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0442\u0430\u0439\u043b\u0430\u0445 \u043d\u044c
_moretabs = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
_N = CTRL - - N \u0442\u0430 \u0442\u04af\u043b\u0445\u044d\u0445 \u0437\u0430\u043c\u0430\u0430\u0440 \u0448\u0438\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_tabs = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
_vader = Try \u0414\u0430\u0440\u0430\u0430\u0445 \u043d\u044d\u043c\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b
__CTRL = \u0422\u0430 \u043d\u044c \u043e\u0434\u043e\u043e \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0440\u04e9\u043b \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - Ctrl
___CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0442\u0430\u043d\u044b \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0441\u04af\u04af\u043b\u0434 \u04af\u0437\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0431\u0443\u0446\u0430\u0436 \u043e\u0447\u0438\u0445 - Ctrl,
____CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0443\u0440\u0430\u0433\u0448 \u044f\u0432\u0430\u0445 \u043d\u044c \u0438\u043b\u04af\u04af \u0445\u0443\u0440\u0434\u0430\u043d - Ctrl.
_____CTRL = \u0422\u0430 \u043d\u044c \u043e\u0434\u043e\u043e \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0440\u04e9\u043b \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - Ctrl
