_____CTRL = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u0442\u0435\u043a\u0443\u0449\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u043c\u043e\u0434\u0435\u043b \u0441 - CTRL
____CTRL = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0432\u044a\u0440\u0432\u0438\u043c \u043d\u0430\u043f\u0440\u0435\u0434, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u043a\u0438 - CTRL.
___CTRL = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0430 \u0441 \u0434\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0441\u0438 \u0440\u0430\u0437\u0433\u043b\u0435\u0434\u0430\u043d\u0430 \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u0441 - CTRL,
__CTRL = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u0442\u0435\u043a\u0443\u0449\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u043c\u043e\u0434\u0435\u043b \u0441 - CTRL
_vader = Try \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0442 \u043a\u043e\u043c\u0430\u043d\u0434\u0435\u043d \u0440\u0435\u0434 \u0441\u044a\u0441 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430
_tabs = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043b \u0432 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446!
_N = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL - N
_moretabs = \u041f\u043e\u043d\u044f\u043a\u043e\u0433\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438 \u0431\u044a\u0440\u0437\u043e \u043c\u0435\u0436\u0434\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
_CTRLZ = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e \u0441\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL Z
_CTRLY = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u0430\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0441\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL Y
_CTRLW = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0442\u0435\u043a\u0443\u0449\u0438\u044f \u0441\u0438 \u0440\u0430\u0437\u0434\u0435\u043b \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL W
_CTRLT = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0440\u0430\u0437\u0434\u0435\u043b \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL T
_CTRLSHIFTS = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0435\u0434\u0438\u043d \u043f\u0440\u043e\u0435\u043a\u0442 \u043a\u0430\u0442\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - CTRL SHIFT S
_CTRLSHIFTR = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0434\u043e \u043c\u044f\u0441\u0442\u043e\u0442\u043e, \u043a\u044a\u0434\u0435\u0442\u043e \u0441\u0442\u0435 \u0431\u0438\u043b\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u044a\u0442 \u0441\u0442\u0435 \u0437\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u0441 - CTRL SHIFT R
_CTRLS = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0441\u043f\u0430\u0441\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0441 - CTRL S
_CTRLO = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL O
_CTRLH = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u0435\u043a\u0440\u0430\u043d, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 - CTRL H
_CTRLG = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0442\u0435 \u043e\u0442\u0447\u0435\u0442 \u043f\u0440\u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 - CTRL G
_CTRLForCTRLSpace = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0442\u044a\u0440\u0441\u0438\u0442\u0435 \u0431\u044a\u0440\u0437\u043e \u0441 - CTRL F \u0438\u043b\u0438 CTRL Space
_CTRLB = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421 - CTRL B
_CTRL8 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - CTRL 8
_CTRL7 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 - CTRL 7
_CTRL6 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u0441 - CTRL 6
_CTRL5 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u0441 - CTRL 5
_CTRL4 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u043e \u0443\u043c\u0435\u043d\u0438\u0435 \u0441 - CTRL 4
_CTRL3 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0447\u043e\u0432\u0435\u043a \u0441 - CTRL 3
_CTRL2 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u043e\u0442\u0431\u043e\u0440 \u0441 - CTRL 2
_CTRL1 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - CTRL 1
_CTRL = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0432\u044a\u0440\u0432\u0438\u043c \u043d\u0430\u043f\u0440\u0435\u0434, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u043a\u0438 - CTRL.
_ALT8 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - ALT 8
_ALT7 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 - ALT 7
_ALT6 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u0441 - ALT 6
_ALT5 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u0441 - ALT 5
_ALT4 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0443\u043c\u0435\u043d\u0438\u044f \u0441 - ALT 4
_ALT3 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441 - ALT 3
_ALT2 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0435\u043a\u0438\u043f \u0441 - ALT 2
_ALT1 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - ALT 1
_42 = I \u0421\u0435 \u0447\u0443\u0434\u044f, \u0430\u043a\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435 \u043a\u0430\u043a\u0432\u043e \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u044a\u0442 \u0435.
_2048 = I \u0421\u0435 \u0447\u0443\u0434\u044f \u043a\u0430\u043a\u0432\u043e \u0431\u0438 \u0441\u0442\u0430\u043d\u0430\u043b\u043e, \u0430\u043a\u043e \u0441\u0442\u0435 \u043d\u0430\u0442\u0438\u0441\u043d\u0430\u043b\u0438 UP UP DOWN DOWN \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e BA \u0432 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u043d\u044e\u0442\u043e?
Yes = \u0414\u0430
Workflow = \u0420\u0430\u0431\u043e\u0442\u0435\u043d \u043f\u043e\u0442\u043e\u043a
WorkDatesOverlapError = \u0420\u0430\u0431\u043e\u0442\u043d\u0438 \u0414\u0430\u0442\u0438 \u041f\u0440\u0438\u043f\u043e\u043a\u0440\u0438\u0432\u0430\u043d\u0435
View = \u0418\u0437\u0433\u043b\u0435\u0434
VersionXXX = \u0412\u0435\u0440\u0441\u0438\u044f: X.X.X
vader = Try \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0442 \u043a\u043e\u043c\u0430\u043d\u0434\u0435\u043d \u0440\u0435\u0434 \u0441\u044a\u0441 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430
UserNameExistsError2 = \u0441 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0442\u043e\u0432\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435
UserNameExistsError1 = \u0410
UserNameEmptyError = \u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e\u0442\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e
UserID = \u0418\u0414 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
UnscheduleTeamWarning = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0434\u0430 unshedule
UnscheduleTeamTitle = Unshedule A \u043e\u0442\u0431\u043e\u0440
UnscheduleTeam = \u0410\u043d\u0442\u0438\u043f\u043b\u0430\u043d Team
UnsavedChangesWillBeLost = \u041d\u0435\u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0437\u0430\u0433\u0443\u0431\u0435\u043d\u0438, \u0430\u043a\u043e \u0441\u0435 \u0432\u044a\u0440\u043d\u0435.
UnprioritiseWarning = \u043d\u0435-prioritisednnThis \u0449\u0435 \u043f\u0440\u0435\u0434\u0438\u0437\u0432\u0438\u043a\u0430 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0438 \u043d\u0430 NONE-\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0435\u0442\u0435:
UnprioritiseTitle = Un-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0438\u0437\u0438\u0440\u0430\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u044f
UnexpectedProblemMessage = \u0412\u044a\u0437\u043d\u0438\u043a\u043d\u0430 \u043d\u0435\u043e\u0447\u0430\u043a\u0432\u0430\u043d \u043f\u0440\u043e\u0431\u043b\u0435\u043c. 
UnestimatedTooltip = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0435 \u043f\u043e\u0447\u0442\u0438 \u0433\u043e\u0442\u043e\u0432\u0430, \u043d\u043e \u0432\u0441\u0435 \u043e\u0449\u0435 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435 \u043e\u0442 \u043e\u0446\u0435\u043d\u043a\u0430 \u0438 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043c\u0430\u0440\u043a\u0438\u0440\u0430\u043d\u0438 \u043a\u0430\u0442\u043e \u0433\u043e\u0442\u043e\u0432
UndoneTasksError = \u0412\u0441\u044f\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d \u0434\u0430 \u0421\u044a\u0441\u0442\u0430\u0432\u0435\u043d\u043e \u0434\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u0442\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u043d\u0430 Done
Undo = \u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043c
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0442\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f transitively \u0437\u0430\u0432\u0438\u0441\u0438.
ToolBar = Bar Tool
ToDo = \u0414\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u044f
To = \u043a\u044a\u043c
Timemins = \u0412\u0440\u0435\u043c\u0435 (\u043c\u0438\u043d\u0443\u0442\u0438)
ThisIsNonPrioritorised = \u0422\u043e\u0432\u0430 \u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u043a\u043e\u044f\u0442\u043e \u043d\u0435 \u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
This = \u0422\u043e\u0432\u0430
TheyAreScrumMaster = \u041f\u043e\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0442\u0435 \u0441\u0430 \u0435\u043a\u0438\u043f\u0438\u0442\u0435 Scrum \u043c\u0430\u0433\u0438\u0441\u0442\u044a\u0440\u0441\u043a\u0438
TheyArePO = \u041f\u043e\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0442\u0435 \u0441\u0430 \u043e\u0442 \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u043a\u0430 \u0435\u043a\u0438\u043f\u0438 \u041a\u0430\u0442\u0430\u043b\u043e\u0433
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0418\u043c\u0430 \u0443\u0434\u043e\u0431\u0435\u043d \u0438\u0437\u0433\u043b\u0435\u0434 Scrum \u0431\u043e\u0440\u0434\u0430 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
Teams = \u041e\u0442\u0431\u043e\u0440\u0438
TeamNullError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u0442\u0431\u043e\u0440
TeamMembers = \u0427\u043b\u0435\u043d\u043e\u0432\u0435 \u043d\u0430 \u0435\u043a\u0438\u043f\u0430
team = \u043e\u0442\u0431\u043e\u0440
Team = \u041e\u0442\u0431\u043e\u0440
Tasks = \u0417\u0430\u0434\u0430\u0447\u0438
task = \u0437\u0430\u0434\u0430\u0447\u0430
tabs = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043b \u0432 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446!
SureMakeStory = \u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430
SubmitFeedback = \u041f\u043e\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
StoryWillBeRemovedFromSprint = \u0422\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u044a\u0449\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442\u0430 \u043e\u0442 \u0441\u043f\u0440\u0438\u043d\u0442\u0430
StoryIsOngoing = Story \u0435 \u0432 \u0445\u043e\u0434
StoryInSprintTitle = Story \u0435 \u0432 \u0434\u0440\u0443\u0433\u0430 \u0441\u043f\u0440\u0438\u043d\u0442
StoryDone = StoryDone
story = \u0438\u0441\u0442\u043e\u0440\u0438\u044f
Story = \u0418\u0441\u0442\u043e\u0440\u0438\u044f
Stories = \u0420\u0430\u0437\u043a\u0430\u0437\u0438
StillWorking = \u0412\u0441\u0435 \u043e\u0449\u0435 \u0440\u0430\u0431\u043e\u0442\u0438\u043c \u043f\u043e \u043d\u0435\u0449\u043e?
State = \u0421\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435
StartDateNotSpecified = \u041d\u0430\u0447\u0430\u043b\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0443\u0442\u043e\u0447\u043d\u0438,
StartDate = \u041d\u0430\u0447\u0430\u043b\u043d\u0430 \u0434\u0430\u0442\u0430
StartBeforeEndError = \u041d\u0430\u0447\u0430\u043b\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043f\u0440\u0435\u0434\u0438 \u043a\u0440\u0430\u0439\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u0430
SprintsWillBeAffected = \u0421\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0435 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0437\u0430\u0441\u0435\u0433\u043d\u0430\u0442\u0438
SprintGoalLabel = Sprint Goal / Label
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
Sprint = \u0421\u043f\u0440\u0438\u043d\u0442
SpentEffort = \u041f\u0440\u0435\u043a\u0430\u0440\u0430\u043d\u043e Effort
spent0hours = (\u043f\u0440\u0435\u043a\u0430\u0440\u0430\u043b 0 \u0447\u0430\u0441\u0430)
Spent = \u043f\u0440\u0435\u043a\u0430\u0440\u0430\u043b
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u041f\u043e\u043d\u044f\u043a\u043e\u0433\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438 \u0431\u044a\u0440\u0437\u043e \u043c\u0435\u0436\u0434\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
SomethingWentWrong = \u041d\u0435\u0449\u043e \u0441\u0435 \u043e\u0431\u044a\u0440\u043a\u0430.
Skills = \u0423\u043c\u0435\u043d\u0438\u044f
Skill = \u0423\u043c\u0435\u043d\u0438\u0435
ShowHideItemList = Show / Hide \u041f\u043e\u0437\u0438\u0446\u0438\u044f \u0421\u043f\u0438\u0441\u044a\u043a
ShowAdvancedCommands = \u041f\u043e\u043a\u0430\u0436\u0438 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
ShortNameEmptyError = \u041a\u0440\u0430\u0442\u043a\u043e \u043d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e
ShortName = \u0413\u0430\u043b\u0435\u043d\u043e \u0438\u043c\u0435
ShirtSize = \u0420\u0438\u0437\u0430 \u0420\u0430\u0437\u043c\u0435\u0440
SetStoryStateToNone = \u0422\u043e\u0432\u0430 \u0449\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 Story \u0447\u043b\u0435\u043d\u043a\u0430 \u0434\u0430 None.
SetStoryState2 = \u0434\u0430 \u0431\u044a\u0434\u0435 \u0433\u043e\u0442\u043e\u0432, \u0442\u0430\u043a\u0430 \u0447\u0435 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0431\u0430\u0432\u044f \u043a\u044a\u043c \u0442\u043e\u0437\u0438 \u0441\u043f\u0440\u0438\u043d\u0442?
SetStoryState1 = \u0418\u0441\u043a\u0430\u0442\u0435 \u043b\u0438 \u0434\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u0435 Story
SendFeedbackToTheDevelopers = \u0418\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u0446\u0438\u0442\u0435
Selectreporttype = \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0438\u0434\u0430 \u0434\u043e\u043a\u043b\u0430\u0434
SearchToolbar = \u0422\u044a\u0440\u0441\u0435\u043d\u0435 Toolbar
Searchfororselectanewdependency = \u0422\u044a\u0440\u0441\u0435\u043d\u0435 \u0437\u0430 \u0438\u043b\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442
SearchAdvancedCommands = \u0417\u0430 \u043f\u043e-\u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0430\u043b\u0438\u0442\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0432\u0438\u0436\u0442\u0435 \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f
Search = \u0422\u044a\u0440\u0441\u0435\u043d\u0435
scrumptious = \u0418\u043c\u0430 \u0443\u0434\u043e\u0431\u0435\u043d \u0438\u0437\u0433\u043b\u0435\u0434 Scrum \u0431\u043e\u0440\u0434\u0430 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
ScrumMaster = Scrum \u043c\u0430\u0433\u0438\u0441\u0442\u044a\u0440
ScrumBoard = Scrum \u0441\u044a\u0432\u0435\u0442
ScreenshotWarning = \u0418\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0441\u043a\u0440\u0438\u0439\u043d\u0448\u043e\u0442\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 !! \\ \u041d\u0418\u0424 \u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e, \u043c\u043e\u043b\u044f \u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u0442\u044f\u0445, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0442\u043e\u0432\u0430 \u0449\u0435 \u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0442\u0440\u0430\u0441\u0438\u0440\u0430 \u0432\u044a\u043f\u0440\u043e\u0441\u0430. \\ N\u041c\u043e\u043b\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0430\u0442 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u043d\u043e.
ScheduleTeam = \u0413\u0440\u0430\u0444\u0438\u043a \u043d\u0430 \u043e\u0442\u0431\u043e\u0440\u0430
SaveThem = \u0421\u043f\u0435\u0441\u0442\u0435\u0442\u0435 Them
SaveChanges = \u0417\u0430\u043f\u0430\u0437\u0438\u0442\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435
SaveAs = \u0417\u0430\u043f\u0430\u0437\u0438 \u043a\u0430\u0442\u043e
SaveandExit = \u0417\u0430\u043f\u0438\u0441 \u0438 \u0438\u0437\u0445\u043e\u0434
Save = \u0417\u0430\u043f\u0438\u0448\u0438
SampleDataWarningTitle = \u0418\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0447\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u043f\u0440\u043e\u0431\u0430.
SampleDataWarning = \u041f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0442 \u043d\u044f\u043a\u043e\u0438 \u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u0438 \u0442\u044a\u0440\u0441\u0438 burndown \u0433\u0440\u0430\u0444\u0438\u043a\u0438.
RevertChangesQuestion = \u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u041f\u0440\u043e\u043c\u0435\u043d\u0438?
RevertChanges = \u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u041f\u0440\u043e\u043c\u0435\u043d\u0438
Revert = \u041e\u0431\u0440\u044a\u0449\u0430\u043c
ReportType = \u0422\u0438\u043f \u043d\u0430 \u043e\u0442\u0447\u0435\u0442\u0430
ReportSaveLocation = \u0414\u043e\u043a\u043b\u0430\u0434 Save Location
ReportingToolbar = \u0414\u043e\u043a\u043b\u0430\u0434\u0432\u0430\u043d\u0435 Toolbar
remove = \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435
ReleaseNullError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0432\u0430\u043d\u0435
ReleaseName = Release \u0418\u043c\u0435
release = \u0438\u0437\u043f\u0443\u0441\u043a\u0430\u043d\u0435
Release = \u0418\u0437\u043f\u0443\u0441\u043a\u0430\u043d\u0435
Redo = \u0420\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u0430\u043c
RecentlyUsed = \u041d\u0430\u0441\u043a\u043e\u0440\u043e \u0423\u043f\u043e\u0442\u0440\u0435\u0431\u044f\u0432\u0430\u043d
Reallydelete = \u0414\u0430 \u0441\u0435 \u200b\u200b\u0438\u0437\u0442\u0440\u0438\u0435 \u043b\u0438?
Really = \u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430
ReadyStoryTooltip = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0435 \u0433\u043e\u0442\u043e\u0432
Ready = \u0413\u043e\u0442\u043e\u0432
Quit = \u041d\u0430\u043f\u0443\u0441\u043d\u0430
project = \u043f\u0440\u043e\u0435\u043a\u0442
Project = \u041f\u0440\u043e\u0435\u043a\u0442
ProductOwner = \u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u043d\u0430 Owner
Priority = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
PleaseUpdateJava = \u041c\u043e\u043b\u044f, \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0434\u043e \u043f\u043e\u043d\u0435 Java 8u40 \u0437\u0430 \u0441\u043a\u043e\u0440\u043e\u0441\u0442
PleaseRemove = \u041c\u043e\u043b\u044f, \u0434\u0430 \u0433\u043e \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0435\u0434\u0438\u043d.
Places = \u043c\u044f\u0441\u0442\u043e (\u0438)
PlaceholderText = \u0417\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b \u0422\u0435\u043a\u0441\u0442
person = \u0447\u043e\u0432\u0435\u043a
Person = \u0427\u043e\u0432\u0435\u043a
Overview = \u041f\u0440\u0435\u0433\u043b\u0435\u0434
Organisation = \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f
OrderBy = \u041f\u043e\u0434\u0440\u0435\u0434\u0435\u043d\u0438 \u043f\u043e
Or = \u0438\u043b\u0438
OpenProject = \u041e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442
OpenInWindow = Open \u0412 Window
open = \u043e\u0442\u0432\u043e\u0440\u0435\u043d
Open = \u041e\u0442\u0432\u043e\u0440\u0435\u043d\u043e
OldorCorrupt = \u0421\u0442\u0430\u0440\u0438 \u0438\u043b\u0438 \u043f\u043e\u0432\u0440\u0435\u0434\u0435\u043d \u0444\u0430\u0439\u043b!
Ok = \u0414\u043e\u0431\u0440\u0435
OhFiddlesticks = \u041e \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u0438!
NumberOfDependencies = \u0411\u0440\u043e\u044f\u0442 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0442\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0442 \u043e\u0431\u0449\u043e (\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u0435\u0431\u0435 \u0441\u0438).
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u0435 \u043d\u0438\u0449\u043e\u0436\u043d\u0430 WorkAllocation.
NotStarted = \u041d\u0435 \u0417\u0430\u043f\u043e\u0447\u043d\u0430\u0442\u0430
NoticedSomethingIsntQuiteRight = \u0417\u0430\u0431\u0435\u043b\u044f\u0437\u0430\u0445 \u043d\u0435\u0449\u043e \u043d\u0435 \u0435 \u043d\u0430\u0440\u0435\u0434? 
NothingToGenerateReportFor = \u0415, \u0441\u0435\u0433\u0430 \u0449\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0435\u0449\u043e, \u043a\u043e\u0435\u0442\u043e \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043e\u0442\u0447\u0435\u0442 \u0437\u0430.
NoStorySelectedError = \u041d\u044f\u043c\u0430 \u0438\u0437\u0431\u0440\u0430\u043d \u0438\u0441\u0442\u043e\u0440\u0438\u044f
NoStartDateError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u043d\u0430\u0447\u0430\u043b\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u0430
NoSprintStoryError = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0430\u0441\u0442 \u043e\u0442 \u0435\u0434\u0438\u043d \u0441\u043f\u0440\u0438\u043d\u0442, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0442\u043e \u043d\u0430 Done
NoReportTypeSelected = \u041e, \u043d\u0435, \u043d\u0435 \u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u0430 \u0438\u043c\u0430 \u0432\u0438\u0434\u0430 \u043d\u0430 \u0434\u043e\u043a\u043b\u0430\u0434\u0430 \u0438\u0437\u0431\u0440\u0430\u043d.
NoPOError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 PO
NonUniqueTaskNameError = \u0417\u0430\u0434\u0430\u0447\u0430 \u0438\u043c\u0435\u043d\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0430 \u0443\u043d\u0438\u043a\u0430\u043b\u043d\u0438 \u0438 \u0438\u043c\u0430\u0442 \u043f\u043e\u043d\u0435 \u0435\u0434\u0438\u043d \u0433\u0435\u0440\u043e\u0439!
NonPrioritorized = \u0422\u043e\u0432\u0430 \u0435 \u0431\u0435\u0437 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
None = \u041d\u0438\u043a\u043e\u0439
NoItemsFound = \u041d\u044f\u043c\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438 \u0430\u0440\u0442\u0438\u043a\u0443\u043b\u0438
NoEstimateError = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u044a\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 Ready
NoEndDateError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u043a\u0440\u0430\u0439\u043d\u0430 \u0434\u0430\u0442\u0430
NoBacklogError = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0447\u0430\u0441\u0442 \u043e\u0442 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u0434\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0442\u043e \u043d\u0430 Ready
NoAssociatedProjectError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u043f\u0440\u043e\u0435\u043a\u0442
NoACsError = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043f\u043e\u043d\u0435 \u0435\u0434\u0438\u043d AC \u0434\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0442\u043e \u043d\u0430 Ready
No = \u041d\u0435
NewTab = \u041d\u043e\u0432 \u0440\u0430\u0437\u0434\u0435\u043b
New = \u041d\u043e\u0432
NegativePriorityError = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u043e\u0442 1
NavigationToolbar = \u041b\u0435\u043d\u0442\u0430\u0442\u0430 \u0437\u0430 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044f
NavigatetotheTeamthesprintisassignedto = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0435\u043a\u0438\u043f\u0430 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442\u0430 \u0435 \u0432\u044a\u0437\u043b\u043e\u0436\u0435\u043d\u0430 \u043d\u0430
NavigatetotheReleasethesprintisassignedto = \u041f\u0440\u0438\u0434\u0432\u0438\u0436\u0432\u0430\u043d\u0435 \u0434\u043e \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442\u0430 \u0435 \u0432\u044a\u0437\u043b\u043e\u0436\u0435\u043d\u0430 \u043d\u0430
NavigatetothePO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u041e\u041f
Navigatetothecreatorofthestory = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0441\u044a\u0437\u0434\u0430\u0442\u0435\u043b \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430
NavigatetotheBacklogthesprintisapartof = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442\u0430 \u0435 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043e\u0442
NavigatetoselectedSM = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f SM
NavigatetoselectedPO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f PO
Navigatetoassociatedproject = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442
NavigateForward = \u041f\u0440\u0438\u0434\u0432\u0438\u0436\u0432\u0430\u043d\u0435 \u043d\u0430\u043f\u0440\u0435\u0434
NavigateBack = \u041f\u0440\u0438\u0434\u0432\u0438\u0436\u0432\u0430\u043d\u0435 Back
NanError = \u041f\u043e\u0437\u0438\u0446\u0438\u044f\u0442\u0430 \u043d\u0435 \u0435 \u0447\u0438\u0441\u043b\u043e
NameExistsError2 = \u0441 \u0442\u043e\u0432\u0430 \u0438\u043c\u0435 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430
NameExistsError1 = \u0410
Name = \u0418\u043c\u0435
N = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL - N
Murcs = Murcs
MovieClassification = Movie \u041a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f
Moveastoryupinpriority = \u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0435\u0442\u0435 \u0435\u0434\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0432 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Moveastorytobethe1stprioritisedstory = \u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0435\u0442\u0435 \u0435\u0434\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u0437\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u044a\u0440\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430
Moveastorydowninpriority = \u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0435\u0442\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438 \u0432 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
moretabs = \u041f\u043e\u043d\u044f\u043a\u043e\u0433\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438 \u0431\u044a\u0440\u0437\u043e \u043c\u0435\u0436\u0434\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
minutes = \u043c\u0438\u043d\u0443\u0442\u0438
message = \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435
Message = \u0421\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435
MarkStoryAsDone = Mark \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043a\u0430\u0442\u043e Done
Management = \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435
LooksLikeStillWorking = \u0418\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0447\u0435 \u0432\u0441\u0435 \u043e\u0449\u0435 \u0441\u0435 \u0440\u0430\u0431\u043e\u0442\u0438 \u0432\u044a\u0440\u0445\u0443 \u043d\u0435\u0449\u043e.
LongName = Long \u0418\u043c\u0435
LogEffort = \u0412\u0445\u043e\u0434 Effort
log = \u0432\u043b\u0435\u0437\u0442\u0435
LoadingStories = \u0417\u0430\u0440\u0435\u0436\u0434\u0430\u043d\u0435 Stories ...
LimitToTeams = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u0435\u043a\u0438\u043f\u0438.
LimitToStories = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0438.
LimitToSprints = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0435.
LimitToSkills = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u0443\u043c\u0435\u043d\u0438\u044f.
LimitToReleases = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0441\u0430\u0442\u0430.
LimitToProjects = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0435\u043a\u0442\u0438.
LimitToPeople = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u0445\u043e\u0440\u0430.
LimitToDisplayNames = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0449\u0438 \u0441\u0430\u043c\u043e \u0435\u043a\u0440\u0430\u043d\u043d\u0438 \u0438\u043c\u0435\u043d\u0430.
LimitToCurrent = \u0422\u044a\u0440\u0441\u0438 \u0432 \u0430\u043a\u0442\u0443\u0430\u043b\u043d\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u0434\u0438\u0441\u043f\u043b\u0435\u044f.
LimitToBacklogs = \u0422\u044a\u0440\u0441\u0435\u043d\u0438\u044f \u043d\u0430\u0442\u0440\u0443\u043f\u0430\u043d\u0438\u0442\u0435 \u0434\u0435\u043b\u0430.
Languages = \u0415\u0437\u0438\u0446\u0438
Language = \u0415\u0437\u0438\u043a
Label = \u0415\u0442\u0438\u043a\u0435\u0442
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u0421\u0435 \u0447\u0443\u0434\u044f \u043a\u0430\u043a\u0432\u043e \u0431\u0438 \u0441\u0442\u0430\u043d\u0430\u043b\u043e, \u0430\u043a\u043e \u0441\u0442\u0435 \u043d\u0430\u0442\u0438\u0441\u043d\u0430\u043b\u0438 UP UP DOWN DOWN \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e BA \u0432 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u043d\u044e\u0442\u043e?
IsUsedIn = \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430
InvalidPOError = PO \u0435 \u043d\u044f\u043a\u0430\u043a \u043d\u0435\u0432\u0430\u043b\u0438\u0434\u0435\u043d
InProgress = \u0412 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435
Inminutes = \u0412 \u043c\u0438\u043d\u0443\u0442\u0438
IncludeScreenshots = \u0412\u043a\u043b\u044e\u0447\u0438 \u0421\u043a\u0440\u0438\u0439\u043d\u0448\u043e\u0442\u0438?
Hyperlink = \u0425\u0438\u043f\u0435\u0440\u0432\u0440\u044a\u0437\u043a\u0430
HoverToPreview = \u0417\u0430\u0434\u0440\u044a\u0436\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0435\u0446\u0430 \u0432\u044a\u0440\u0445\u0443 \u0435\u043b\u0435\u043c\u0435\u043d\u0442, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435.
Hoveroveranitemtopreview = \u0417\u0430\u0434\u0440\u044a\u0436\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0435\u0446\u0430 \u0432\u044a\u0440\u0445\u0443 \u0435\u043b\u0435\u043c\u0435\u043d\u0442, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435.
hours = \u0447\u0430\u0441\u0430
HistoryToolbar = \u0418\u0441\u0442\u043e\u0440\u0438\u044f Toolbar
HighlightStories = \u0421\u0432\u0435\u0442\u0435\u0449\u0438 Stories
Help = \u041f\u043e\u043c\u043e\u0449
GroupBy = \u0413\u0440\u0443\u043f\u0430 \u0421
GenerateReport = \u0413\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442
FullName = \u041f\u044a\u043b\u043d\u043e \u0438\u043c\u0435
FromOldVersion = \u041f\u0440\u043e\u0435\u043a\u0442\u044a\u0442 \u0441\u0435 \u043e\u043f\u0438\u0442\u0430\u0445\u0442\u0435 \u0434\u0430 \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0435 \u0437\u0430 \u043f\u043e-\u0441\u0442\u0430\u0440\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u0438\u043b\u0438 \u0435 \u043f\u043e\u0432\u0440\u0435\u0434\u0435\u043d.
FromBacklog = \u043e\u0442 \u0442\u043e\u0432\u0430 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435?
From = \u043e\u0442
FilterBy = \u0424\u0438\u043b\u0442\u044a\u0440 \u043f\u043e
File = \u041f\u0438\u043b\u0430
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0438
Feedback = \u041e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
EstimationMethod = \u041c\u0415\u0422\u041e\u0414\u0418 \u0417\u0410 \u041e\u0426\u0415\u041d\u041a\u0410
EstimateNotANumberError = \u041f\u0440\u043e\u0433\u043d\u043e\u0437\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0447\u0438\u0441\u043b\u043e
EstimateNegativeError = \u041f\u0440\u043e\u0433\u043d\u043e\u0437\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0430
EstimatedReleaseDate = \u041e\u0447\u0430\u043a\u0432\u0430\u043d\u043e \u0414\u0430\u0442\u0430 \u043d\u0430 \u0438\u0437\u0434\u0430\u0432\u0430\u043d\u0435
Estimate = \u041f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430
EndsAfterReleaseError = \u0412 \u0441\u043f\u0440\u0438\u043d\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438 \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u0432\u044a\u0440\u0437\u0432\u0430 \u0441\u0432\u043e\u0435\u0442\u043e \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0432\u0430\u043d\u0435
EndDate = \u041a\u0440\u0430\u0439\u043d\u0430 \u0434\u0430\u0442\u0430
EnablesRegex = \u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0438 \u0438\u0437\u0440\u0430\u0437\u0438.
EnablesCaseSensitivity = \u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0430 \u0441\u043b\u0443\u0447\u0430\u0439 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442.
EmptyACError = \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u043f\u0440\u0430\u0437\u0435\u043d AC
effort = \u0443\u0441\u0438\u043b\u0438\u0435
EditToolbar = \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043b\u0435\u043d\u0442\u0430\u0442\u0430 \u0441 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438
EditAssignees = \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u0439 \u041f\u0440\u0430\u0432\u043e\u043f\u0440\u0438\u0435\u043c\u043d\u0438\u0446\u0438
edit = \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043c
Edit = \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043c
DuplicateTaskError = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u043c\u0430\u0442\u0435 \u0434\u0443\u0431\u043b\u0438\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0447\u0430
Doyouwantto = \u0418\u0441\u043a\u0430\u0448 \u043b\u0438 \u0434\u0430
Done = \u0421\u0432\u044a\u0440\u0448\u0435\u043d
DiscardThem = Them \u0418\u0437\u0445\u0432\u044a\u0440\u043b\u0435\u0442\u0435
DiscardandExit = \u0418\u0437\u0445\u0432\u044a\u0440\u043b\u0435\u0442\u0435 \u0438 Exit
Direct = \u0414\u0438\u0440\u0435\u043a\u0442\u0435\u043d
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043b \u0432 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446!
details = \u0434\u0435\u0442\u0430\u0439\u043b\u0438
Detail = \u0414\u0435\u0442\u0430\u0439\u043b
Description = \u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
Deprioritsedastory_ = Deprioritsed \u0438\u0441\u0442\u043e\u0440\u0438\u044f
Deprioritsedastory = Deprioritsed \u0438\u0441\u0442\u043e\u0440\u0438\u044f
DependsOn = \u0411\u0440\u043e\u044f\u0442 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0442\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0432\u0435\u0434\u043d\u0430\u0433\u0430 \u0437\u0430\u0432\u0438\u0441\u0438.
DependencyCycleError2 = \u043a\u0430\u043a\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0446\u0438\u043a\u044a\u043b
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0442\u0430
Dependencies = \u0417\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438
DeletecurrentlyselecteditemDelete = \u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0443\u0449\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442 (\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435)
Deep = \u0414\u044a\u043b\u0431\u043e\u043a
Date = \u0414\u0430\u0442\u0430
CTRLZ = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u043e\u0442\u043e \u0441\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL Z
CTRLY = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u0430\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0441\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0447\u0440\u0435\u0437 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL Y
CTRLW = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0442\u0435\u043a\u0443\u0449\u0438\u044f \u0441\u0438 \u0440\u0430\u0437\u0434\u0435\u043b \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL W
CTRLT = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0440\u0430\u0437\u0434\u0435\u043b \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 - CTRL T
CTRLSHIFTS = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0435\u0434\u0438\u043d \u043f\u0440\u043e\u0435\u043a\u0442 \u043a\u0430\u0442\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - CTRL SHIFT S
CTRLSHIFTR = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0434\u043e \u043c\u044f\u0441\u0442\u043e\u0442\u043e, \u043a\u044a\u0434\u0435\u0442\u043e \u0441\u0442\u0435 \u0431\u0438\u043b\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u044a\u0442 \u0441\u0442\u0435 \u0437\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u0441 - CTRL SHIFT R
CTRLS = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0441\u043f\u0430\u0441\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0441 - CTRL S
CTRLO = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL O
CTRLH = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u0435\u043a\u0440\u0430\u043d, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 - CTRL H
CTRLG = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0442\u0435 \u043e\u0442\u0447\u0435\u0442 \u043f\u0440\u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 - CTRL G
CTRLForCTRLSpace = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0442\u044a\u0440\u0441\u0438\u0442\u0435 \u0431\u044a\u0440\u0437\u043e \u0441 - CTRL F \u0438\u043b\u0438 CTRL Space
CTRLB = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421 - CTRL B
CTRL8 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - CTRL 8
CTRL7 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 - CTRL 7
CTRL6 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u0441 - CTRL 6
CTRL5 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u0441 - CTRL 5
CTRL4 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u043e \u0443\u043c\u0435\u043d\u0438\u0435 \u0441 - CTRL 4
CTRL3 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0447\u043e\u0432\u0435\u043a \u0441 - CTRL 3
CTRL2 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u043e\u0442\u0431\u043e\u0440 \u0441 - CTRL 2
CTRL1 = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e, \u0437\u0430 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - CTRL 1
CTRL = \u041d\u0435\u0433\u043e\u0432\u0430\u0442\u0430 \u043f\u043e-\u0431\u044a\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0430 \u0441 \u0434\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0441\u0438 \u0440\u0430\u0437\u0433\u043b\u0435\u0434\u0430\u043d\u0430 \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u0441 - CTRL,
criteria = \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0438
CreatorNullError = \u0421\u044a\u0437\u0434\u0430\u0442\u0435\u043b \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u043e
Creator = \u0421\u044a\u0437\u0434\u0430\u0442\u0435\u043b
CreateTask = \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 Task
create = \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435
Create = \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043c
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 2015 \u0414\u0430\u043d\u0438\u0435\u043b \u0432\u0430\u043d Wichen, Dion \u0423\u0443\u043b\u0438, Haydon Baddock, James Fairbairn, Jay Harris, \u0441 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e Matthew Knox \\ \u043d \\ \u043d \u041f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u0441\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e, \u0432\u0441\u044f\u043a\u043e \u043b\u0438\u0446\u0435 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438 \u043a\u043e\u043f\u0438\u0435 \u043e\u0442 \u0442\u043e\u0437\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0438 \u0441\u044a\u043f\u044a\u0442\u0441\u0442\u0432\u0430\u0449\u0430\u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f \u043d\u0430 \\ 
ConfirmRemoveTeamMemberTitle = \u041c\u0430\u0445\u043d\u0438 Team \u0434\u044a\u0440\u0436\u0430\u0432\u0430
ConfirmRemoveFinalAC2 = \u0422\u043e\u0432\u0430 \u0449\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 Story \u0438\u0437\u0447\u0438\u0441\u043b\u0438\u0442\u0435 \u0434\u0430 \u043d\u0435 \u041e\u0447\u0430\u043a\u0432\u0430\u043d\u043e \u0438 Story \u0447\u043b\u0435\u043d\u043a\u0430 \u0434\u0430 None
ConfirmRemoveFinalAC1 = \u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u0437\u0430 \u043f\u0440\u0438\u0435\u043c\u0430\u043d\u0435 \u043e\u0442
ConfirmRemoveDependencyTitle = \u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0442\u0430
ConfirmRemoveDependency = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0442\u0430
ConfirmEstimate = \u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430
ConfirmDeleteTaskTitle = \u0418\u0437\u0442\u0440\u0438\u0439 Task
ConfirmDeleteTask = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430?
ConfirmChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0438 Story \u0447\u043b\u0435\u043d\u043a\u0430
ConfirmChangeSprintBacklogTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0438 Sprint Backlog
ConfirmChangeSprintBacklog = \u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e Sprint?
condition = \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435
Condition = \u0421\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435
Completeness = \u041f\u044a\u043b\u043d\u043e\u0442\u0430
Completed = \u0417\u0430\u0432\u044a\u0440\u0448\u0435\u043d
Complete = \u043f\u044a\u043b\u0435\u043d
Close = \u0411\u043b\u0438\u0437\u043e
ClickMe = \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043c\u0435\u043d :)
ClearcurrentSM = Clear \u0442\u0435\u043a\u0443\u0449\u0430\u0442\u0430 SM
ClearcurrentPO = Clear \u0442\u0435\u043a\u0443\u0449\u0430\u0442\u0430 PO
ChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0438 Story \u0447\u043b\u0435\u043d\u043a\u0430
Cancel = \u041e\u0442\u043a\u0430\u0437
Burnup = \u0418\u0437\u0433\u0430\u0440\u044f\u043c
BurnDownChart = \u0413\u043e\u0440\u044f \u041f\u044a\u0440\u0432\u0430 Chart
Burndown = \u0418\u0437\u0433\u0430\u0440\u044f
BadDependencyTooltip = \u0418\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0442 \u0434\u0440\u0443\u0433\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u043d\u0438\u0441\u044a\u043a \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043e\u0442 \u0441\u0430\u043c\u043e\u0442\u043e
BacklogNullError = \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e
backlog = \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e
Backlog = \u0417\u0430\u043f\u0430\u0441
AssociatedProject = \u0410\u0441\u043e\u0446\u0438\u0438\u0440\u0430\u043d Project
Assignees = \u041f\u0440\u0430\u0432\u043e\u043f\u0440\u0438\u0435\u043c\u043d\u0438\u0446\u0438:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = A \u0441\u043f\u0440\u0438\u043d\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 burndown \u0433\u0440\u0430\u0444\u0438\u043a\u0430.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = A \u0441\u043f\u0440\u0438\u043d\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 scrumboard.
AreYouSureRemoveStory = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0442\u0430
AreYouSureRemove = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435
AreYouSureDelete = \u0421\u0438\u0433\u0443\u0440\u043d\u0438 \u043b\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0442\u043e\u0432\u0430?
AreYouSure = \u0421\u0438\u0433\u0443\u0440\u0435\u043d \u043b\u0438 \u0441\u0438?
ALT8 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - ALT 8
ALT7 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 - ALT 7
ALT6 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0438\u0437\u043e\u0441\u0442\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u0441 - ALT 6
ALT5 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u0441 - ALT 5
ALT4 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0443\u043c\u0435\u043d\u0438\u044f \u0441 - ALT 4
ALT3 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441 - ALT 3
ALT2 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u0435\u043a\u0438\u043f \u0441 - ALT 2
ALT1 = \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441 - ALT 1
AllTasks = \u0412\u0441\u0438\u0447\u043a\u0438 \u0437\u0430\u0434\u0430\u0447\u0438
All = \u0412\u0441\u0438\u0447\u043a\u0438
Aimed = \u041d\u0430\u0441\u043e\u0447\u0435\u043d\u0430
Addnewitem = \u0414\u043e\u0431\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 ()
Addastory = \u0414\u043e\u0431\u0430\u0432\u0438 \u0435\u0434\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f
AddAssignees = \u0414\u043e\u0431\u0430\u0432\u0438 \u041f\u0440\u0430\u0432\u043e\u043f\u0440\u0438\u0435\u043c\u043d\u0438\u0446\u0438
Addaskill = \u0414\u043e\u0431\u0430\u0432\u0438 \u0443\u043c\u0435\u043d\u0438\u0435
Addamember = \u0414\u043e\u0431\u0430\u0432\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
Add = \u0414\u043e\u0431\u0430\u0432\u0438
AcceptanceCriteria = \u041a\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u0437\u0430 \u043f\u0440\u0438\u0435\u043c\u0430\u043d\u0435
acceptance = \u043f\u0440\u0438\u0435\u043c\u0430\u043d\u0435
About = \u041e\u043a\u043e\u043b\u043e
42 = I \u0421\u0435 \u0447\u0443\u0434\u044f, \u0430\u043a\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435 \u043a\u0430\u043a\u0432\u043e \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u044a\u0442 \u0435.
2048 = I \u0421\u0435 \u0447\u0443\u0434\u044f \u043a\u0430\u043a\u0432\u043e \u0431\u0438 \u0441\u0442\u0430\u043d\u0430\u043b\u043e, \u0430\u043a\u043e \u0441\u0442\u0435 \u043d\u0430\u0442\u0438\u0441\u043d\u0430\u043b\u0438 UP UP DOWN DOWN \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e \u041d\u0410\u041b\u042f\u0412\u041e \u041d\u0410\u0414\u042f\u0421\u041d\u041e BA \u0432 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u043d\u044e\u0442\u043e?
0 = 0
