_____CTRL = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u0442\u044b\u043f \u0430\u0431\u0440\u0430\u043d\u0430\u0433\u0430 \u043c\u0430\u0434\u044d\u043b\u0456 \u0437 - CTRL
____CTRL = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0456\u0441\u0446\u0456 \u043d\u0430\u043f\u0435\u0440\u0430\u0434, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0447\u044b - CTRL.
___CTRL = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0437 \u0434\u0430 \u0430\u043f\u043e\u0448\u043d\u044f\u0433\u0430 \u043f\u0443\u043d\u043a\u0442\u0430 \u0433\u043b\u044f\u0434\u0437\u0435\u0446\u044c \u0437 - CTRL,
__CTRL = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u0442\u044b\u043f \u0430\u0431\u0440\u0430\u043d\u0430\u0433\u0430 \u043c\u0430\u0434\u044d\u043b\u0456 \u0437 - CTRL
_vader = Try \u0417\u0430\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b \u0437 \u043a\u0430\u043c\u0430\u043d\u0434\u043d\u0430\u0433\u0430 \u0440\u0430\u0434\u043a\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u043c
_tabs = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u0446\u044c \u0434\u0437\u0432\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u043c\u0430\u0434\u044d\u043b\u0456, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u0446\u044f\u0433\u043d\u0443\u0446\u044c \u0443\u043a\u043b\u0430\u0434\u043a\u0456 \u045e \u0441\u0432\u0430\u0456\u043c \u0443\u043b\u0430\u0441\u043d\u044b\u043c \u0430\u043a\u043d\u0435!
_N = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0430\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u044b\u044e, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b CTRL - - N
_moretabs = \u0427\u0430\u0441\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0445\u0443\u0442\u043a\u0430 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u043f\u0430\u043c\u0456\u0436 \u0434\u0432\u0443\u043c\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0456 \u043c\u0430\u0434\u044d\u043b\u0456.
_CTRLZ = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0430\u0434\u043c\u044f\u043d\u0456\u0446\u044c \u0430\u043f\u043e\u0448\u043d\u044f\u0435 \u0437\u043c\u044f\u043d\u0435\u043d\u043d\u0435, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL Z
_CTRLY = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u043f\u0430\u045e\u0442\u0430\u0440\u044b\u0446\u044c \u0430\u043f\u043e\u0448\u043d\u044f\u0435 \u0437\u043c\u044f\u043d\u0435\u043d\u043d\u0435, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL Y
_CTRLW = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0437\u0430\u0447\u044b\u043d\u0456\u0446\u044c \u0431\u044f\u0433\u0443\u0447\u044b \u045e\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL W
_CTRLT = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u045e\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL \u0422
_CTRLSHIFTS = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043d\u043e\u0432\u0430\u0433\u0430 \u043f\u0440\u0430\u0435\u043a\u0442\u0430 \u0437 - CTRL + SHIFT + S
_CTRLSHIFTR = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0442\u0443\u0434\u044b, \u0434\u0437\u0435 \u0432\u044b \u0431\u044b\u043b\u0456 \u045e \u0430\u043f\u043e\u0448\u043d\u0456 \u0440\u0430\u0437 \u0432\u044b \u0437\u0430\u0445\u0430\u0432\u0430\u043b\u0456 \u0437 - CTRL + SHIFT + R
_CTRLS = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442\u044b \u0437 - CTRL S
_CTRLO = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442\u044b \u0437 - Ctrl O
_CTRLH = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u0430\u0431\u043e \u0441\u0445\u0430\u0432\u0430\u0446\u044c \u0441\u043f\u0456\u0441 \u0430\u0434\u043b\u044e\u0441\u0442\u0440\u0430\u0432\u0430\u043d\u043d\u044f \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 - CTRL H
_CTRLG = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 - CTRL G
_CTRLForCTRLSpace = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0445\u0443\u0442\u043a\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0437 - CTRL F \u0430\u0431\u043e CTRL \u043f\u0440\u0430\u0441\u0442\u043e\u0440\u044b
_CTRLB = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u0434\u043f\u0440\u0430\u0432\u0456\u0446\u044c \u0437\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c (\u0430\u0431\u043e \u043f\u0430\u043c\u044b\u043b\u043a\u0456!) \u0417 - CTRL B
_CTRL8 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u0441\u043f\u0440\u044b\u043d\u0442 \u0437 - CTRL 8
_CTRL7 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u0437 - CTRL 7
_CTRL6 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435 \u0437 - CTRL 6
_CTRL5 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0432\u0435\u0440\u0441\u0456\u044e \u0437 - CTRL 5
_CTRL4 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u043d\u0430\u0432\u044b\u043a - CTRL 4
_CTRL3 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0430\u0433\u0430 \u0447\u0430\u043b\u0430\u0432\u0435\u043a\u0430 \u0437 - CTRL 3
_CTRL2 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u043a\u0430\u043c\u0430\u043d\u0434\u0443 \u0437 - CTRL 2
_CTRL1 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u043f\u0440\u0430\u0435\u043a\u0442 \u0437 - CTRL 1
_CTRL = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0456\u0441\u0446\u0456 \u043d\u0430\u043f\u0435\u0440\u0430\u0434, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0447\u044b - CTRL.
_ALT8 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0441\u043f\u0440\u044b\u043d\u0442\u0443 \u0437 - ALT 8
_ALT7 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0437 - ALT 7
_ALT6 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0437 - ALT 6
_ALT5 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0432\u044b\u043f\u0443\u0441\u043a\u0443 \u0437 - ALT 5
_ALT4 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u044b\u0456 \u0437 - ALT 4
_ALT3 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0430\u0441\u043e\u0431\u044b \u0437 - ALT 3
_ALT2 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043a\u0430\u043c\u0430\u043d\u0434\u044b \u0437 - ALT 2
_ALT1 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043f\u0440\u0430\u0435\u043a\u0442\u0430 \u0437 - ALT 1
_42 = I \u0426\u0456\u043a\u0430\u0432\u0430, \u043a\u0430\u043b\u0456 \u0434\u0430\u0434\u0430\u0442\u0430\u043a \u0432\u0435\u0434\u0430\u0435, \u0448\u0442\u043e \u0430\u0434\u043a\u0430\u0437.
_2048 = i \u0426\u0456\u043a\u0430\u0432\u0430, \u0448\u0442\u043e \u0431 \u0430\u0434\u0431\u044b\u043b\u043e\u0441\u044f, \u043a\u0430\u043b\u0456 \u0431 \u0432\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u043b\u0456 \u0443\u0432\u0435\u0440\u0445 \u0443\u0432\u0435\u0440\u0445 \u045e\u043d\u0456\u0437 \u045e\u043d\u0456\u0437 \u043b\u0435\u0432\u0430\u0439 \u043f\u0440\u0430\u0432\u0430\u0439 \u043b\u0435\u0432\u0430\u0439 \u041f\u0420\u0410\u0412\u0410 \u0411. \u0443 \u043c\u0435\u043d\u044e \u0430\u0431?
Yes = \u0414\u044b
Workflow = \u041f\u0440\u0430\u0446\u043e\u045e\u043d\u044b \u043f\u0440\u0430\u0446\u044d\u0441
WorkDatesOverlapError = \u041f\u0440\u0430\u0446\u0430 \u0422\u044d\u0440\u043c\u0456\u043d\u044b \u041f\u0435\u0440\u0430\u043a\u0440\u044b\u0446\u0446\u0435
View = \u0412\u044b\u0433\u043b\u044f\u0434
VersionXXX = \u0412\u0435\u0440\u0441\u0456\u044f: X.X.X
vader = Try \u0417\u0430\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b \u0437 \u043a\u0430\u043c\u0430\u043d\u0434\u043d\u0430\u0433\u0430 \u0440\u0430\u0434\u043a\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u043c
UserNameExistsError2 = \u0437 \u0433\u044d\u0442\u044b\u043c \u0456\u043c\u0435\u043c \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430 \u045e\u0436\u043e \u0456\u0441\u043d\u0443\u0435
UserNameExistsError1 = A
UserNameEmptyError = \u0406\u043c\u044f \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430 \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u043f\u0443\u0441\u0442\u044b\u043c
UserID = \u041b\u0430\u0433\u0456\u043d \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430
UnscheduleTeamWarning = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 unshedule
UnscheduleTeamTitle = Unshedule A Team
UnscheduleTeam = \u0417\u0430\u043f\u043b\u0430\u043d\u0430\u0432\u0430\u043d\u0443\u044e \u043a\u0430\u043c\u0430\u043d\u0434\u044b
UnsavedChangesWillBeLost = \u041d\u0435\u0437\u0430\u0445\u0430\u0432\u0430\u043d\u044b\u0445 \u0437\u043c\u0435\u043d\u044b \u0431\u0443\u0434\u0443\u0446\u044c \u0441\u0442\u0440\u0430\u0447\u0430\u043d\u044b\u044f, \u043a\u0430\u043b\u0456 \u0432\u044b \u0432\u0435\u0440\u043d\u0435\u0446\u0435\u0441\u044f.
UnprioritiseWarning = \u043d\u044f-prioritisednnThis \u0432\u044b\u043a\u043b\u0456\u0447\u0430 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0434\u0437\u044f\u0440\u0436\u0430\u0432\u0430 \u0431\u0443\u0434\u0437\u0435 \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b \u045e NONE \u0456 \u0430\u0436\u044b\u0446\u0446\u044f\u0432\u0456\u0446\u044c \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0441\u043f\u0440\u044b\u043d\u0442:
UnprioritiseTitle = Un \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442\u043d\u0430\u0441\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f
UnexpectedProblemMessage = \u0410\u0434\u0431\u044b\u043b\u0430\u0441\u044f \u043d\u0435\u0447\u0430\u043a\u0430\u043d\u0430\u044f \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u0430. 
UnestimatedTooltip = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0430\u043c\u0430\u043b\u044c \u0433\u0430\u0442\u043e\u0432\u044b, \u0430\u043b\u0435 \u044f\u0448\u0447\u044d \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435 \u0430\u0446\u044d\u043d\u043a\u0456 \u0456, \u043a\u0430\u0431 \u0431\u044b\u0446\u044c \u043f\u0430\u0437\u043d\u0430\u0447\u0430\u043d\u044b\u044f \u044f\u043a \u0433\u0430\u0442\u043e\u0432\u044b\u044f
UndoneTasksError = \u041a\u043e\u0436\u043d\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u045e\u0441\u0442\u0430\u043d\u043e\u045e\u043b\u0435\u043d\u0430 \u045e \u0413\u0430\u0442\u043e\u0432\u0430, \u043a\u0430\u0431 \u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u0413\u0430\u0442\u043e\u0432\u0430
Undo = \u0410\u043d\u0443\u043b\u044f\u0432\u0430\u0446\u044c
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u0439 \u0433\u044d\u0442\u0430\u044f \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0442\u0440\u0430\u043d\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0439 \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434.
ToolBar = \u041f\u0430\u043d\u044d\u043b\u044c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e
ToDo = \u0420\u0430\u0431\u0456\u0446\u044c
To = \u0434\u043b\u044f
Timemins = \u0427\u0430\u0441 (\u043c\u0456\u043d)
ThisIsNonPrioritorised = \u0413\u044d\u0442\u0430 \u043d\u0435 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f, \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442
This = \u0413\u044d\u0442\u0430
TheyAreScrumMaster = \u042f\u043d\u044b \u045e \u0446\u044f\u043f\u0435\u0440\u0430\u0448\u043d\u0456 \u0447\u0430\u0441 \u043a\u0430\u043c\u0430\u043d\u0434\u044b Scrum Master
TheyArePO = \u042f\u043d\u044b \u045e \u0446\u044f\u043f\u0435\u0440\u0430\u0448\u043d\u0456 \u0447\u0430\u0441 \u045e\u043b\u0430\u0434\u0430\u043b\u044c\u043d\u0456\u043a \u043a\u0430\u043c\u0430\u043d\u0434\u044b \u0442\u0430\u0432\u0430\u0440\u0430\u045e
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0422\u0430\u043c \u0433\u044d\u0442\u0430 \u0437\u0440\u0443\u0447\u043d\u0430 \u0432\u044b\u0433\u043b\u044f\u0434 \u0441\u0443\u0442\u044b\u0447\u043a\u0430 \u043f\u043b\u0430\u0442\u0430 \u0434\u043b\u044f \u0441\u043f\u0440\u044b\u043d\u0442\u0443.
Teams = \u041a\u0430\u043c\u0430\u043d\u0434\u044b
TeamNullError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043a\u0430\u043c\u0430\u043d\u0434\u0443
TeamMembers = \u0427\u043b\u0435\u043d\u044b \u043a\u0430\u043c\u0430\u043d\u0434\u044b
team = \u043a\u0430\u043c\u0430\u043d\u0434\u0430
Team = \u041a\u0430\u043c\u0430\u043d\u0434\u0430
Tasks = \u0417\u0430\u0434\u0430\u0447\u044b
task = \u0437\u0430\u0434\u0430\u0447\u0430
tabs = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u0446\u044c \u0434\u0437\u0432\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u043c\u0430\u0434\u044d\u043b\u0456, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u0446\u044f\u0433\u043d\u0443\u0446\u044c \u0443\u043a\u043b\u0430\u0434\u043a\u0456 \u045e \u0441\u0432\u0430\u0456\u043c \u0443\u043b\u0430\u0441\u043d\u044b\u043c \u0430\u043a\u043d\u0435!
SureMakeStory = \u0412\u044b \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0445\u043e\u0447\u0430\u0446\u0435, \u043a\u0430\u0431 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e
SubmitFeedback = \u041f\u0430\u043a\u0456\u043d\u0443\u0446\u044c \u0432\u043e\u0434\u0433\u0443\u043a
StoryWillBeRemovedFromSprint = \u0413\u044d\u0442\u0430\u044f \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0431\u0443\u0434\u0443\u0446\u044c \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b \u0437 \u0441\u043f\u0440\u044b\u043d\u0442\u0443
StoryIsOngoing = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0440\u0430\u0446\u044f\u0433\u0432\u0430\u0435\u0446\u0446\u0430
StoryInSprintTitle = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e \u0456\u043d\u0448\u044b\u043c \u0441\u043f\u0440\u044b\u043d\u0446\u0435
StoryDone = StoryDone
story = \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f
Story = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f
Stories = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u0456
StillWorking = \u0422\u044b\u043c \u043d\u0435 \u043c\u0435\u043d\u0448 \u043f\u0440\u0430\u0446\u0430\u0432\u0430\u0446\u044c \u043d\u0430\u0434 \u0447\u044b\u043c-\u0442\u043e?
State = \u0414\u0437\u044f\u0440\u0436\u0430\u045e\u043d\u044b
StartDateNotSpecified = \u0414\u0430\u0442\u0430 \u043f\u0430\u0447\u0430\u0442\u043a\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0443\u043a\u0430\u0437\u0430\u043d\u0430
StartDate = \u0414\u0430\u0442\u0430 \u043f\u0430\u0447\u0430\u0442\u043a\u0443
StartBeforeEndError = \u0414\u0430\u0442\u0430 \u043f\u0430\u0447\u0430\u0442\u043a\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0440\u0430\u043d\u0435\u0439 \u0434\u0430\u0442\u044b \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0430\u0433\u0430
SprintsWillBeAffected = \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0421\u043f\u0440\u044b\u043d\u0442 \u0431\u0443\u0434\u0443\u0446\u044c \u0437\u0430\u043a\u0440\u0430\u043d\u0443\u0442\u044b
SprintGoalLabel = \u0421\u043f\u0440\u044b\u043d\u0442 \u041c\u044d\u0442\u0430 / \u042d\u0442\u044b\u043a\u0435\u0442\u043a\u0430
sprint = \u0441\u043f\u0440\u044b\u043d\u0442
Sprint = \u0421\u043f\u0440\u044b\u043d\u0442
SpentEffort = \u0412\u044b\u0441\u0456\u043b\u0430\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0430\u043d\u043d\u044f
spent0hours = (0 \u0433\u0430\u0434\u0437\u0456\u043d \u043f\u0440\u0430\u0432\u0451\u045e)
Spent = \u0432\u044b\u0434\u0430\u0442\u043a\u0430\u0432\u0430\u043d\u044b
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0427\u0430\u0441\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0445\u0443\u0442\u043a\u0430 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u043f\u0430\u043c\u0456\u0436 \u0434\u0432\u0443\u043c\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0456 \u043c\u0430\u0434\u044d\u043b\u0456.
SomethingWentWrong = \u0428\u0442\u043e-\u0442\u043e \u043f\u0430\u0439\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.
Skills = \u041d\u0430\u0432\u044b\u043a\u0456
Skill = \u040e\u043c\u0435\u043d\u043d\u0435
ShowHideItemList = \u041f\u0430\u043a\u0430\u0437\u0430\u0446\u044c / \u043d\u0435 \u043f\u0430\u043a\u0430\u0437\u0432\u0430\u0446\u044c \u0441\u043f\u0456\u0441 \u0442\u0430\u0432\u0430\u0440\u0443
ShowAdvancedCommands = \u041f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u044b\u044f \u043a\u0430\u043c\u0430\u043d\u0434\u044b
ShortNameEmptyError = \u041a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u043d\u0430\u0437\u0432\u0430 \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u043f\u0443\u0441\u0442\u044b\u043c
ShortName = \u041a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u043d\u0430\u0437\u0432\u0443
ShirtSize = \u041a\u0430\u0448\u0443\u043b\u044f \u041f\u0430\u043c\u0435\u0440
SetStoryStateToNone = \u0413\u044d\u0442\u0430 \u0434\u0430\u0441\u0446\u044c \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u0456\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u0434\u0437\u044f\u0440\u0436\u0430\u0432\u0430 None.
SetStoryState2 = \u043a\u0430\u0431 \u0431\u044b\u0446\u044c \u0433\u0430\u0442\u043e\u0432\u044b\u043c \u0442\u0430\u043a, \u0448\u0442\u043e \u0451\u043d \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u044b \u0434\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u043f\u0440\u044b\u043d\u0446\u0435?
SetStoryState1 = \u0412\u044b \u0445\u043e\u0447\u0430\u0446\u0435, \u043a\u0430\u0431 \u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e
SendFeedbackToTheDevelopers = \u0410\u0434\u043f\u0440\u0430\u0432\u0456\u0446\u044c \u0432\u043e\u0434\u0433\u0443\u043a \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u043d\u0456\u043a\u0430\u043c
Selectreporttype = \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0442\u044b\u043f \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u044b
SearchToolbar = \u041f\u043e\u0448\u0443\u043a \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e
Searchfororselectanewdependency = \u041f\u043e\u0448\u0443\u043a \u0430\u0431\u043e \u0430\u0431\u044f\u0440\u044b\u0446\u0435 \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u044c
SearchAdvancedCommands = \u0414\u043b\u044f \u0431\u043e\u043b\u044c\u0448 \u043f\u0440\u0430\u0441\u0443\u043d\u0443\u0442\u044b\u0445 \u043a\u0430\u043c\u0430\u043d\u0434 \u0437\u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f \u0434\u0430 \u043a\u0456\u0440\u0430\u045e\u043d\u0456\u0446\u0442\u0432\u0430 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430
Search = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b
scrumptious = \u0422\u0430\u043c \u0433\u044d\u0442\u0430 \u0437\u0440\u0443\u0447\u043d\u0430 \u0432\u044b\u0433\u043b\u044f\u0434 \u0441\u0443\u0442\u044b\u0447\u043a\u0430 \u043f\u043b\u0430\u0442\u0430 \u0434\u043b\u044f \u0441\u043f\u0440\u044b\u043d\u0442\u0443.
ScrumMaster = Scrum Master
ScrumBoard = Scrum \u0441\u0430\u0432\u0435\u0442\u0430
ScreenshotWarning = \u0417\u0432\u044f\u0440\u043d\u0456\u0446\u0435 \u045e\u0432\u0430\u0433\u0443, \u0448\u0442\u043e \u0441\u043a\u0440\u044b\u043d\u0448\u043e\u0442\u044b \u043c\u043e\u0433\u0443\u0446\u044c \u0443\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0446\u044c \u043a\u0430\u043d\u0444\u0456\u0434\u044d\u043d\u0446\u044b\u0439\u043d\u044b\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0430\u0431\u043e \u043a\u0430\u043d\u0444\u0456\u0434\u044d\u043d\u0446\u044b\u0439\u043d\u044b\u044f !! \\ n\u0415\u0441\u043b\u0438 \u043c\u0430\u0433\u0447\u044b\u043c\u0430, \u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0443\u043a\u043b\u044e\u0447\u044b\u0446\u0435 \u0456\u0445, \u044f\u043a \u0433\u044d\u0442\u0430 \u0434\u0430\u043f\u0430\u043c\u043e\u0436\u0430 \u043d\u0430\u043c \u0430\u0434\u043b\u0430\u0434\u0437\u0456\u0446\u044c \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u0443. \\ N\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0430\u043a\u0442 \u0430\u0434\u043a\u0430\u0437\u043d\u0430.
ScheduleTeam = \u0420\u0430\u0441\u043a\u043b\u0430\u0434 \u043a\u0430\u043c\u0430\u043d\u0434\u044b
SaveThem = \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u0456\u0445
SaveChanges = \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u0437\u043c\u0435\u043d\u044b
SaveAs = \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u044f\u043a
SaveandExit = \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u0456 \u0412\u044b\u0439\u0441\u0446\u0456
Save = \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c
SampleDataWarningTitle = \u041f\u0430\u0434\u043e\u0431\u043d\u0430 \u043d\u0430 \u0442\u043e\u0435, \u0432\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0435\u0446\u0435\u0441\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0432\u044b\u0431\u0430\u0440\u043a\u0456.
SampleDataWarning = \u041f\u0440\u044b\u043a\u043b\u0430\u0434\u044b \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u043c\u043e\u0436\u0430 \u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u0434\u0437\u0456\u045e\u043d\u0430\u0439 Burndown \u0433\u0440\u0430\u0444\u0456\u043a\u0456.
RevertChangesQuestion = \u0410\u0434\u043c\u044f\u043d\u0456\u0446\u044c \u0437\u043c\u0435\u043d\u044b?
RevertChanges = \u0410\u0434\u043c\u044f\u043d\u0456\u0446\u044c \u0437\u043c\u0435\u043d\u044b
Revert = \u0412\u044f\u0440\u0442\u0430\u0446\u0446\u0430
ReportType = \u0422\u044b\u043f \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u044b
ReportSaveLocation = \u041f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c \u0417\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u041c\u0435\u0441\u0446\u0430\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0430\u043d\u043d\u0435
ReportingToolbar = \u0421\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u043d\u044d\u043b\u044c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e
remove = \u0432\u044b\u0434\u0430\u043b\u044f\u0446\u044c
ReleaseNullError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0432\u044b\u043f\u0443\u0441\u043a
ReleaseName = \u0412\u044b\u043f\u0443\u0441\u043a \u0406\u043c\u044f
release = \u0440\u044d\u043b\u0456\u0437
Release = \u0420\u044d\u043b\u0456\u0437
Redo = \u041f\u0435\u0440\u0430\u0440\u0430\u0431\u043b\u044f\u0446\u044c
RecentlyUsed = \u041d\u044f\u0434\u0430\u045e\u043d\u0430 \u0412\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430
Reallydelete = \u0421\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c?
Really = \u0421\u0430\u043f\u0440\u0430\u045e\u0434\u044b
ReadyStoryTooltip = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0433\u0430\u0442\u043e\u0432\u044b
Ready = \u0413\u0430\u0442\u043e\u0432\u044b\u044f
Quit = \u0412\u044b\u0439\u0441\u0446\u0456
project = \u043f\u0440\u0430\u0435\u043a\u0442
Project = \u041f\u0440\u0430\u0435\u043a\u0442
ProductOwner = \u0423\u043b\u0430\u0434\u0430\u043b\u044c\u043d\u0456\u043a \u043f\u0440\u0430\u0434\u0443\u043a\u0442\u0443
Priority = \u041f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442
PleaseUpdateJava = \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0430\u0431\u043d\u043e\u0432\u0456\u0446\u0435 \u043f\u0430 \u043c\u0435\u043d\u0448\u0430\u0439 \u043c\u0435\u0440\u044b Java 8u40 \u0434\u043b\u044f \u0445\u0443\u0442\u043a\u0430\u0441\u0446\u0456
PleaseRemove = \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u200b\u200b\u044f\u0433\u043e \u0430\u0434 \u0442\u043e\u0439 \u043f\u0435\u0440\u0448\u0430\u0439.
Places = \u043c\u0435\u0441\u0446\u0430 (\u0430)
PlaceholderText = \u0417\u0430\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u044c \u0442\u044d\u043a\u0441\u0442
person = \u0447\u0430\u043b\u0430\u0432\u0435\u043a
Person = \u0427\u0430\u043b\u0430\u0432\u0435\u043a
Overview = \u0410\u0433\u043b\u044f\u0434
Organisation = \u0410\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u044b\u044f
OrderBy = \u0421\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u043f\u0430
Or = \u0430\u0431\u043e
OpenProject = \u0410\u0434\u043a\u0440\u044b\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442
OpenInWindow = \u0410\u0434\u043a\u0440\u044b\u0446\u044c \u0443 \u0430\u043a\u043d\u0435
open = \u0430\u0434\u043a\u0440\u044b\u0442\u044b
Open = \u0410\u0434\u043a\u0440\u044b\u0442\u044b\u043c
OldorCorrupt = \u0421\u0442\u0430\u0440\u044b \u0430\u0431\u043e \u043f\u0430\u0448\u043a\u043e\u0434\u0436\u0430\u043d\u044b \u0444\u0430\u0439\u043b!
Ok = \u0414\u043e\u0431\u0440\u0430
OhFiddlesticks = \u0410\u0431 Fiddlesticks!
NumberOfDependencies = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u0439, \u0448\u0442\u043e \u0433\u044d\u0442\u0430\u044f \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f, \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 \u045e \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0439 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u0430\u0441\u0446\u0456 (\u0443 \u0442\u044b\u043c \u043b\u0456\u043a\u0443 \u0441\u044f\u0431\u0435) \u043b\u0456\u043a.
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u0434\u0430\u0434\u0430\u0446\u044c \u043d\u0443\u043b\u044f\u0432\u044b WorkAllocation.
NotStarted = \u041d\u0435 \u043f\u0430\u0447\u0430\u043b\u043e\u0441\u044f
NoticedSomethingIsntQuiteRight = \u0417\u0430\u045e\u0432\u0430\u0436\u044b\u043b\u0456 \u0448\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a? 
NothingToGenerateReportFor = \u041d\u0443 \u0446\u044f\u043f\u0435\u0440 \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043d\u0435\u0448\u0442\u0430, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443 \u0434\u043b\u044f.
NoStorySelectedError = \u041d\u044f\u043c\u0430 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0430\u0431\u0440\u0430\u043d\u044b
NoStartDateError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u0434\u0430\u0442\u0443 \u043f\u0430\u0447\u0430\u0442\u043a\u0443
NoSprintStoryError = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0447\u0430\u0441\u0442\u043a\u0430\u0439 \u0441\u043f\u0440\u044b\u043d\u0442\u0443, \u043a\u0430\u0431 \u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0434\u0437\u044f\u0440\u0436\u0430\u0432\u0430 \u0413\u0430\u0442\u043e\u0432\u0430
NoReportTypeSelected = \u041e, \u043d\u0435, \u0432\u044b \u043d\u0435 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0442\u044b\u043f \u0430\u0431\u0440\u0430\u043d\u0430\u0433\u0430 \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u044b.
NoPOError = \u0422\u0430\u043c \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u041f\u0410
NonUniqueTaskNameError = \u0406\u043c\u0451\u043d\u044b \u0437\u0430\u0434\u0430\u0447 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443\u043d\u0456\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0456 \u0456 \u043d\u0435 \u043c\u0430\u044e\u0446\u044c \u043f\u0430 \u043a\u0440\u0430\u0439\u043d\u044f\u0439 \u043c\u0435\u0440\u044b \u0430\u0434\u0437\u0456\u043d \u0437\u043d\u0430\u043a!
NonPrioritorized = \u0413\u044d\u0442\u0430 \u043d\u0435 \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442
None = \u041d\u0456
NoItemsFound = \u041d\u0456\u0447\u043e\u0433\u0430 \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430
NoEstimateError = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0430\u0446\u044d\u043d\u0435\u043d\u0430\u044f, \u043a\u0430\u0431 \u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u0430\u0442\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0430
NoEndDateError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0443\u044e \u0434\u0430\u0442\u0443
NoBacklogError = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0447\u0430\u0441\u0442\u043a\u0430\u0439 \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u0430\u0442\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0430
NoAssociatedProjectError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442
NoACsError = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u043c\u0435\u0446\u044c \u043f\u0430 \u043a\u0440\u0430\u0439\u043d\u044f\u0439 \u043c\u0435\u0440\u044b \u0430\u0434\u0437\u0456\u043d AC, \u043a\u0430\u0431 \u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u0430\u0442\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0430
No = \u041d\u044f\u043c\u0430
NewTab = \u041d\u043e\u0432\u0430\u044f \u045e\u043a\u043b\u0430\u0434\u043a\u0430
New = \u041d\u043e\u0432\u044b
NegativePriorityError = \u041f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442 \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u043c\u0435\u043d\u0448, \u0447\u044b\u043c 1
NavigationToolbar = \u041f\u0430\u043d\u044d\u043b\u044c \u043d\u0430\u0432\u0456\u0433\u0430\u0446\u044b\u0456
NavigatetotheTeamthesprintisassignedto = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 Team \u0441\u043f\u0440\u044b\u043d\u0442 \u043f\u0440\u044b\u0441\u0432\u043e\u0439\u0432\u0430\u0435\u0446\u0446\u0430
NavigatetotheReleasethesprintisassignedto = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0432\u0435\u0440\u0441\u0456\u0456 \u0441\u043f\u0440\u044b\u043d\u0442 \u043f\u0440\u044b\u0441\u0432\u043e\u0439\u0432\u0430\u0435\u0446\u0446\u0430
NavigatetothePO = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u041f\u0410
Navigatetothecreatorofthestory = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u043b\u044c\u043d\u0456\u043a\u0443 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u0456
NavigatetotheBacklogthesprintisapartof = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0410\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435 \u0441\u043f\u0440\u044b\u043d\u0442 \u0430\u0434\u0430\u0441\u043e\u0431\u043b\u0435\u043d\u0430
NavigatetoselectedSM = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0430\u0431\u0440\u0430\u043d\u0430\u0439 SM
NavigatetoselectedPO = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0430\u0431\u0440\u0430\u043d\u0430\u0439 \u041f\u0410
Navigatetoassociatedproject = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u044b\u043c \u043f\u0440\u0430\u0435\u043a\u0446\u0435
NavigateForward = \u041f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u043d\u0430\u043f\u0435\u0440\u0430\u0434
NavigateBack = \u0412\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f
NanError = \u0421\u0442\u0430\u043d\u043e\u0432\u0456\u0448\u0447\u0430 \u043d\u0435 \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043b\u0456\u043a\u0430\u043c
NameExistsError2 = \u0437 \u0442\u0430\u043a\u0456\u043c \u0456\u043c\u0435\u043c \u045e\u0436\u043e \u0456\u0441\u043d\u0443\u0435
NameExistsError1 = A
Name = \u0406\u043c\u044f
N = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0430\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u044b\u044e, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b CTRL - - N
Murcs = Murcs
MovieClassification = \u0424\u0456\u043b\u044c\u043c \u041a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0446\u044b\u044f
Moveastoryupinpriority = \u041f\u0435\u0440\u0430\u0441\u043e\u045e\u0432\u0430\u043d\u043d\u0435 \u045e\u0432\u0435\u0440\u0445 \u0430\u043f\u043e\u0432\u044f\u0434 \u045e \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442\u043d\u044b\u043c
Moveastorytobethe1stprioritisedstory = \u041f\u0435\u0440\u0430\u0441\u043e\u045e\u0432\u0430\u043d\u043d\u0435 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e, \u043a\u0430\u0431 \u0431\u044b\u0446\u044c 1-\u0439 \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f
Moveastorydowninpriority = \u041f\u0435\u0440\u0430\u0441\u043e\u045e\u0432\u0430\u043d\u043d\u0435 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u045e\u043d\u0456\u0437 \u045e \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0446\u0435
moretabs = \u0427\u0430\u0441\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0445\u0443\u0442\u043a\u0430 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u043f\u0430\u043c\u0456\u0436 \u0434\u0432\u0443\u043c\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0456 \u043c\u0430\u0434\u044d\u043b\u0456.
minutes = \u0445\u0432\u0456\u043b\u0456\u043d
message = \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u0435
Message = \u041f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u0435
MarkStoryAsDone = \u041c\u0430\u0440\u043a \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f, \u044f\u043a \u0433\u044d\u0442\u0430 \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0430
Management = \u041a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u0435
LooksLikeStillWorking = \u041f\u0430\u0434\u043e\u0431\u043d\u0430 \u043d\u0430 \u0442\u043e\u0435, \u0432\u044b \u045e\u0441\u0451 \u044f\u0448\u0447\u044d \u043f\u0440\u0430\u0446\u0443\u0435\u0446\u0435 \u043d\u0430\u0434 \u0447\u044b\u043c\u0441\u044c\u0446\u0456.
LongName = \u0414\u043e\u045e\u0433\u0456\u044f \u0406\u043c\u044f
LogEffort = \u0423\u0432\u0430\u0439\u0441\u0446\u0456 \u0412\u044b\u0441\u0456\u043b\u0430\u043a
log = \u0447\u0430\u0441\u043e\u043f\u0456\u0441
LoadingStories = \u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430 ... \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u0456
LimitToTeams = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u043a\u0430\u043c\u0430\u043d\u0434\u044b.
LimitToStories = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u0456.
LimitToSprints = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0441\u043f\u0440\u044b\u043d\u0442.
LimitToSkills = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u043d\u0430\u0432\u044b\u043a\u0456.
LimitToReleases = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0440\u044d\u043b\u0456\u0437\u044b.
LimitToProjects = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u043f\u0440\u0430\u0435\u043a\u0442\u0430\u045e.
LimitToPeople = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u043b\u044e\u0434\u0437\u0435\u0439.
LimitToDisplayNames = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0437\u0430\u043f\u044b\u0442\u044b, \u044f\u043a\u0456\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u044c \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u043b\u044e\u0441\u0442\u0440\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0456\u043c\u0451\u043d\u044b.
LimitToCurrent = \u0428\u0443\u043a\u0430\u0435 \u0431\u044f\u0433\u0443\u0447\u044b \u0441\u043f\u0456\u0441 \u0430\u0434\u043b\u044e\u0441\u0442\u0440\u0430\u0432\u0430\u043d\u043d\u044f.
LimitToBacklogs = \u041f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f.
Languages = \u041c\u043e\u0432\u044b
Language = \u041c\u043e\u0432\u0430
Label = \u042d\u0442\u044b\u043a\u0435\u0442\u043a\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = i \u0426\u0456\u043a\u0430\u0432\u0430, \u0448\u0442\u043e \u0431 \u0430\u0434\u0431\u044b\u043b\u043e\u0441\u044f, \u043a\u0430\u043b\u0456 \u0431 \u0432\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u043b\u0456 \u0443\u0432\u0435\u0440\u0445 \u0443\u0432\u0435\u0440\u0445 \u045e\u043d\u0456\u0437 \u045e\u043d\u0456\u0437 \u043b\u0435\u0432\u0430\u0439 \u043f\u0440\u0430\u0432\u0430\u0439 \u043b\u0435\u0432\u0430\u0439 \u041f\u0420\u0410\u0412\u0410 \u0411. \u0443 \u043c\u0435\u043d\u044e \u0430\u0431?
IsUsedIn = \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u045e
InvalidPOError = PO-\u0442\u043e \u043d\u0435\u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b\u043c
InProgress = In Progress
Inminutes = \u0423 \u0445\u0432\u0456\u043b\u0456\u043d\u044b
IncludeScreenshots = \u040e\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0421\u043a\u0440\u044b\u043d\u0448\u043e\u0442\u044b?
Hyperlink = \u0413\u0456\u043f\u0435\u0440\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430
HoverToPreview = \u041d\u0430\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u043f\u0430\u043a\u0430\u0437\u0430\u043b\u044c\u043d\u0456\u043a \u043c\u044b\u0448\u044b \u043d\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u0433\u0430 \u043f\u0440\u0430\u0433\u043b\u044f\u0434\u0443.
Hoveroveranitemtopreview = \u041d\u0430\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u043f\u0430\u043a\u0430\u0437\u0430\u043b\u044c\u043d\u0456\u043a \u043c\u044b\u0448\u044b \u043d\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u0433\u0430 \u043f\u0440\u0430\u0433\u043b\u044f\u0434\u0443.
hours = \u0433\u0430\u0434\u0437\u0456\u043d
HistoryToolbar = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e
HighlightStories = \u0412\u044b\u043b\u0443\u0447\u044b\u0446\u0435 \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u0456
Help = \u0414\u0430\u043f\u0430\u043c\u0430\u0436\u044b\u0446\u0435
GroupBy = \u0413\u0440\u0443\u043f\u0430 \u041f\u0430
GenerateReport = \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443
FullName = \u041f\u043e\u045e\u043d\u0430\u0435 \u0456\u043c\u044f
FromOldVersion = \u041f\u0440\u0430\u0435\u043a\u0442, \u044f\u043a\u0456 \u0432\u044b \u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u043b\u0456 \u0430\u0434\u043a\u0440\u044b\u0446\u044c \u0434\u043b\u044f \u0441\u0442\u0430\u0440\u043e\u0439 \u0432\u0435\u0440\u0441\u0456\u0456 \u0446\u0456 \u043f\u0430\u0448\u043a\u043e\u0434\u0436\u0430\u043d\u044b.
FromBacklog = \u0437 \u0433\u044d\u0442\u0430\u0433\u0430 \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f?
From = \u0430\u0434
FilterBy = \u0424\u0456\u043b\u044c\u0442\u0440 \u043f\u0430
File = \u0424\u0430\u0439\u043b
Fibonacci = \u0424\u0456\u0431\u0430\u043d\u0430\u0447\u044b
Feedback = \u0417\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c
EstimationMethod = \u041c\u0435\u0442\u0430\u0434 \u0430\u0446\u044d\u043d\u043a\u0456
EstimateNotANumberError = \u0410\u0446\u044d\u043d\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u043b\u0456\u043a\u0430\u043c
EstimateNegativeError = \u0410\u0446\u044d\u043d\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u0430\u0439
EstimatedReleaseDate = \u0414\u0430\u0442\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0443
Estimate = \u0410\u0434\u0437\u043d\u0430\u043a\u0430
EndsAfterReleaseError = \u0421\u043f\u0440\u044b\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0441\u043a\u043e\u043d\u0447\u044b\u0446\u0446\u0430 \u0434\u0430 \u044f\u0433\u043e \u0432\u044b\u0437\u0432\u0430\u043b\u0435\u043d\u043d\u044f, \u0437\u0432\u044f\u0437\u0430\u043d\u0430\u0433\u0430
EndDate = \u041a\u0430\u043b\u0456 \u0432\u044b\u0431\u0435\u0433\u043b\u0430
EnablesRegex = \u040e\u043a\u043b\u044e\u0447\u0430\u0435 \u0440\u044d\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u044f \u0432\u044b\u0440\u0430\u0437\u044b.
EnablesCaseSensitivity = \u0414\u0430\u0437\u0432\u0430\u043b\u044f\u0435 \u0430\u0434\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u044c \u0434\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430.
EmptyACError = \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u043c\u0435\u0446\u044c \u043f\u0443\u0441\u0442\u0443\u044e AC
effort = \u0432\u044b\u0441\u0456\u043b\u0430\u043a
EditToolbar = \u041f\u0430\u043d\u044d\u043b\u044c \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f
EditAssignees = \u0420\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0432\u0430\u043f\u0435\u0440\u0430\u0435\u043c\u043d\u0456\u043a\u0430\u045e
edit = \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u0446\u044c
Edit = \u0420\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u0446\u044c
DuplicateTaskError = \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u043c\u0435\u0446\u044c \u0434\u0443\u0431\u043b\u0456\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0447\u0443
Doyouwantto = \u0412\u044b \u0445\u043e\u0447\u0430\u0446\u0435, \u043a\u0430\u0431
Done = \u0417\u0440\u0430\u0431\u0456\u0446\u044c
DiscardThem = \u0410\u0434\u043a\u0456\u043d\u0443\u0446\u044c \u0456\u0445
DiscardandExit = \u0410\u0434\u043c\u043e\u045e\u0446\u0435\u0441\u044f \u0456 \u0432\u044b\u0445\u0430\u0434
Direct = \u041f\u0440\u0430\u043c\u044b
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u0446\u044c \u0434\u0437\u0432\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u043c\u0430\u0434\u044d\u043b\u0456, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u0446\u044f\u0433\u043d\u0443\u0446\u044c \u0443\u043a\u043b\u0430\u0434\u043a\u0456 \u045e \u0441\u0432\u0430\u0456\u043c \u0443\u043b\u0430\u0441\u043d\u044b\u043c \u0430\u043a\u043d\u0435!
details = \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456
Detail = \u041f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430
Description = \u0410\u043f\u0456\u0441\u0430\u043d\u043d\u0435
Deprioritsedastory_ = Deprioritsed \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e
Deprioritsedastory = Deprioritsed \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e
DependsOn = \u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u043f\u0430\u0432\u0435\u0440\u0445\u0430\u045e \u0433\u044d\u0442\u0430\u044f \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0430\u0434\u0440\u0430\u0437\u0443, \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434.
DependencyCycleError2 = \u044f\u043a \u0446\u044b\u043a\u043b \u0431\u0443\u0434\u0437\u0435 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u0434\u0430\u0434\u0430\u0446\u044c \u0437\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u044c
Dependencies = \u0417\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u0456
DeletecurrentlyselecteditemDelete = \u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0430\u0431\u0440\u0430\u043d\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 (\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c)
Deep = \u0413\u043b\u044b\u0431\u043e\u043a\u0430
Date = \u0414\u0430\u0442\u0430
CTRLZ = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0430\u0434\u043c\u044f\u043d\u0456\u0446\u044c \u0430\u043f\u043e\u0448\u043d\u044f\u0435 \u0437\u043c\u044f\u043d\u0435\u043d\u043d\u0435, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL Z
CTRLY = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u043f\u0430\u045e\u0442\u0430\u0440\u044b\u0446\u044c \u0430\u043f\u043e\u0448\u043d\u044f\u0435 \u0437\u043c\u044f\u043d\u0435\u043d\u043d\u0435, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL Y
CTRLW = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0437\u0430\u0447\u044b\u043d\u0456\u0446\u044c \u0431\u044f\u0433\u0443\u0447\u044b \u045e\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL W
CTRLT = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u045e\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u045e\u0448\u044b - CTRL \u0422
CTRLSHIFTS = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0430\u0445\u0430\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043d\u043e\u0432\u0430\u0433\u0430 \u043f\u0440\u0430\u0435\u043a\u0442\u0430 \u0437 - CTRL + SHIFT + S
CTRLSHIFTR = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0442\u0443\u0434\u044b, \u0434\u0437\u0435 \u0432\u044b \u0431\u044b\u043b\u0456 \u045e \u0430\u043f\u043e\u0448\u043d\u0456 \u0440\u0430\u0437 \u0432\u044b \u0437\u0430\u0445\u0430\u0432\u0430\u043b\u0456 \u0437 - CTRL + SHIFT + R
CTRLS = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442\u044b \u0437 - CTRL S
CTRLO = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0446\u044c \u043f\u0440\u0430\u0435\u043a\u0442\u044b \u0437 - Ctrl O
CTRLH = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u0430\u0431\u043e \u0441\u0445\u0430\u0432\u0430\u0446\u044c \u0441\u043f\u0456\u0441 \u0430\u0434\u043b\u044e\u0441\u0442\u0440\u0430\u0432\u0430\u043d\u043d\u044f \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 - CTRL H
CTRLG = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 - CTRL G
CTRLForCTRLSpace = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0445\u0443\u0442\u043a\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0437 - CTRL F \u0430\u0431\u043e CTRL \u043f\u0440\u0430\u0441\u0442\u043e\u0440\u044b
CTRLB = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u0434\u043f\u0440\u0430\u0432\u0456\u0446\u044c \u0437\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c (\u0430\u0431\u043e \u043f\u0430\u043c\u044b\u043b\u043a\u0456!) \u0417 - CTRL B
CTRL8 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u0441\u043f\u0440\u044b\u043d\u0442 \u0437 - CTRL 8
CTRL7 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u0437 - CTRL 7
CTRL6 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435 \u0437 - CTRL 6
CTRL5 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0432\u0435\u0440\u0441\u0456\u044e \u0437 - CTRL 5
CTRL4 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u043d\u0430\u0432\u044b\u043a - CTRL 4
CTRL3 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0430\u0433\u0430 \u0447\u0430\u043b\u0430\u0432\u0435\u043a\u0430 \u0437 - CTRL 3
CTRL2 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u043a\u0430\u043c\u0430\u043d\u0434\u0443 \u0437 - CTRL 2
CTRL1 = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439, \u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043d\u043e\u0432\u044b \u043f\u0440\u0430\u0435\u043a\u0442 \u0437 - CTRL 1
CTRL = \u042f\u0433\u043e \u0445\u0443\u0442\u0447\u044d\u0439 \u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0437 \u0434\u0430 \u0430\u043f\u043e\u0448\u043d\u044f\u0433\u0430 \u043f\u0443\u043d\u043a\u0442\u0430 \u0433\u043b\u044f\u0434\u0437\u0435\u0446\u044c \u0437 - CTRL,
criteria = \u043a\u0440\u044b\u0442\u044d\u0440\u044b\u0456
CreatorNullError = \u0422\u0432\u043e\u0440\u0446\u0430 \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u043f\u0443\u0441\u0442\u044b\u043c
Creator = \u0421\u0442\u0432\u0430\u0440\u0430\u043b\u044c\u043d\u0456\u043a
CreateTask = \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0437\u0430\u0434\u0430\u0447\u0443
create = \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c
Create = \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u044c
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 2015 \u0414\u0430\u043d\u0456\u044d\u043b\u044c \u0432\u0430\u043d Wichen, \u0414\u044b\u0451\u043d \u0412\u0443\u043b\u043b\u0438, \u0425\u044d\u0439\u0434\u043e\u043d \u0411\u044d\u0434\u0434\u043e\u043a, \u0414\u0436\u044d\u0439\u043c\u0441 \u0424\u0435\u0439\u0440\u0431\u0435\u0440\u043d, \u0414\u0436\u044d\u0439 \u0425\u0430\u0440\u044b\u0441, \u041c\u044d\u0442\u0442\u044c\u044e \u041d\u043e\u043a\u0441 \\ \u043f \\ \u043f \u0421\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b\u043c \u0434\u0430\u0437\u0432\u0430\u043b\u044f\u0435\u0446\u0446\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430, \u043b\u044e\u0431\u043e\u0439 \u0430\u0441\u043e\u0431\u0435, \u043d\u0430\u0431\u044b\u0432\u0430\u0435 \u043a\u043e\u043f\u0456\u044e \u0434\u0430\u0434\u0437\u0435\u043d\u0430\u0433\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0456 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u044b\u0456 \u0444\u0430\u0439\u043b\u0430\u045e, \\ 
ConfirmRemoveTeamMemberTitle = \u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0447\u043b\u0435\u043d\u0430 \u043a\u0430\u043c\u0430\u043d\u0434\u044b
ConfirmRemoveFinalAC2 = \u0413\u044d\u0442\u0430 \u0434\u0430\u0441\u0446\u044c \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u0456\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e \u041a\u0430\u0448\u0442\u0430\u0440\u044b\u0441 \u043d\u0430 \u041d\u044f \u0420\u0430\u0437\u043b\u0456\u043a\u043e\u0432\u0430 \u0456 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0434\u0437\u044f\u0440\u0436\u0430\u0432\u0430 None
ConfirmRemoveFinalAC1 = \u0412\u044b \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0430\u043f\u043e\u0448\u043d\u0456\u044f \u043a\u0440\u044b\u0442\u044d\u0440\u044b\u0456 \u043f\u0440\u044b\u0451\u043c\u043a\u0456 \u0430\u0434
ConfirmRemoveDependencyTitle = \u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0417\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u044c
ConfirmRemoveDependency = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u044c
ConfirmEstimate = \u0412\u044b \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u0446\u044c \u0430\u0446\u044d\u043d\u043a\u0443
ConfirmDeleteTaskTitle = \u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u0434\u0430\u0447\u0443
ConfirmDeleteTask = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0433\u044d\u0442\u0443\u044e \u0437\u0430\u0434\u0430\u0447\u0443?
ConfirmChangeStoryStateTitle = \u0417\u043c\u044f\u043d\u0456\u0446\u044c \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0414\u0437\u044f\u0440\u0436\u0430\u0432\u0430
ConfirmChangeSprintBacklogTitle = \u0417\u043c\u044f\u043d\u0456\u0446\u044c \u0421\u043f\u0440\u044b\u043d\u0442 \u0410\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435
ConfirmChangeSprintBacklog = \u0412\u044b \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u0437\u043c\u044f\u043d\u0456\u0446\u044c Sprint \u0410\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435?
condition = \u0441\u0442\u0430\u043d
Condition = \u0421\u0442\u0430\u043d
Completeness = \u041f\u0430\u045e\u043d\u0430\u0442\u0430
Completed = \u0417\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u044b
Complete = \u043f\u043e\u045e\u043d\u044b
Close = \u0411\u043b\u0456\u0437\u043a\u0430
ClickMe = \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043c\u044f\u043d\u0435 :)
ClearcurrentSM = \u042f\u0441\u043d\u0430 \u0442\u043e\u043a\u0443 \u0421.\u041c.
ClearcurrentPO = \u042f\u0441\u043d\u0430 \u0442\u043e\u043a \u041f\u0410
ChangeStoryStateTitle = \u0417\u043c\u044f\u043d\u0456\u0446\u044c \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0414\u0437\u044f\u0440\u0436\u0430\u0432\u0430
Cancel = \u0410\u0434\u043c\u044f\u043d\u0456\u0446\u044c
Burnup = \u0421\u043f\u0430\u043b\u044c\u0432\u0430\u0446\u044c
BurnDownChart = \u0421\u043f\u0430\u043b\u0456\u0446\u044c Chart
Burndown = \u0421\u043f\u0430\u043b\u0456\u0446\u044c
BadDependencyTooltip = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 \u0456\u043d\u0448\u0430\u0433\u0430 \u0430\u043f\u043e\u0432\u044f\u0434\u0443 \u0437 \u0431\u043e\u043b\u044c\u0448 \u043d\u0456\u0437\u043a\u0456\u043c \u043f\u0440\u044b\u044f\u0440\u044b\u0442\u044d\u0442\u0430\u043c, \u0447\u044b\u043c \u0441\u0430\u0431\u0435
BacklogNullError = \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435
backlog = \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435
Backlog = \u0410\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u0435
AssociatedProject = \u0417\u0432\u044f\u0437\u0430\u043d\u044b \u043f\u0440\u0430\u0435\u043a\u0442
Assignees = \u041f\u0440\u0430\u0432\u0430\u043f\u0435\u0440\u0430\u0435\u043c\u043d\u0456\u043a\u0430\u043c:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0421\u043f\u0440\u044b\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0437\u0430\u0434\u0430\u0447\u044b \u043f\u0435\u0440\u0430\u0434 Burndown \u0433\u0440\u0430\u0444\u0456\u043a \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0421\u043f\u0440\u044b\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0430\u043f\u0430\u0432\u044f\u0434\u0430\u043d\u043d\u0456 \u043f\u0435\u0440\u0430\u0434 scrumboard \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u044b.
AreYouSureRemoveStory = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044e
AreYouSureRemove = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c
AreYouSureDelete = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f, \u0448\u0442\u043e \u0445\u043e\u0447\u0430\u0446\u0435 \u0433\u044d\u0442\u0430 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c?
AreYouSure = \u0412\u044b \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u044b\u044f?
ALT8 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0441\u043f\u0440\u044b\u043d\u0442\u0443 \u0437 - ALT 8
ALT7 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0437 - ALT 7
ALT6 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0430\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0437 - ALT 6
ALT5 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0432\u044b\u043f\u0443\u0441\u043a\u0443 \u0437 - ALT 5
ALT4 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u044b\u0456 \u0437 - ALT 4
ALT3 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0430\u0441\u043e\u0431\u044b \u0437 - ALT 3
ALT2 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043a\u0430\u043c\u0430\u043d\u0434\u044b \u0437 - ALT 2
ALT1 = \u0426\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435 \u0432\u044b, \u0448\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u0446\u0446\u0430 \u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u043f\u0440\u0430\u0435\u043a\u0442\u0430 \u0437 - ALT 1
AllTasks = \u0423\u0441\u0435 \u0437\u0430\u0434\u0430\u0447\u044b
All = \u0423\u0441\u0435
Aimed = \u041d\u0430\u0446\u044d\u043b\u0435\u043d\u044b
Addnewitem = \u0414\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 ()
Addastory = \u0414\u0430\u0434\u0430\u0446\u044c \u0430\u043f\u043e\u0432\u044f\u0434
AddAssignees = \u0414\u0430\u0434\u0430\u0446\u044c \u043f\u0440\u0430\u0432\u0430\u043f\u0435\u0440\u0430\u0435\u043c\u043d\u0456\u043a\u0430\u045e
Addaskill = \u0414\u0430\u0434\u0430\u0446\u044c \u043c\u0430\u0439\u0441\u0442\u044d\u0440\u0441\u0442\u0432\u0430
Addamember = \u0414\u0430\u0434\u0430\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442
Add = \u0414\u0430\u0434\u0430\u0432\u0430\u0446\u044c
AcceptanceCriteria = \u041a\u0440\u044b\u0442\u044d\u0440\u044b\u0456 \u043f\u0440\u044b\u043c\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u0456
acceptance = \u043f\u0440\u044b\u043d\u044f\u0446\u0446\u0435
About = \u0410\u0431
42 = I \u0426\u0456\u043a\u0430\u0432\u0430, \u043a\u0430\u043b\u0456 \u0434\u0430\u0434\u0430\u0442\u0430\u043a \u0432\u0435\u0434\u0430\u0435, \u0448\u0442\u043e \u0430\u0434\u043a\u0430\u0437.
2048 = i \u0426\u0456\u043a\u0430\u0432\u0430, \u0448\u0442\u043e \u0431 \u0430\u0434\u0431\u044b\u043b\u043e\u0441\u044f, \u043a\u0430\u043b\u0456 \u0431 \u0432\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u043b\u0456 \u0443\u0432\u0435\u0440\u0445 \u0443\u0432\u0435\u0440\u0445 \u045e\u043d\u0456\u0437 \u045e\u043d\u0456\u0437 \u043b\u0435\u0432\u0430\u0439 \u043f\u0440\u0430\u0432\u0430\u0439 \u043b\u0435\u0432\u0430\u0439 \u041f\u0420\u0410\u0412\u0410 \u0411. \u0443 \u043c\u0435\u043d\u044e \u0430\u0431?
0 = 0
