0 = 0
2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
About = \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba
acceptance = \u0642\u0628\u0648\u0644\u06cc\u062a
AcceptanceCriteria = \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1
Add = \u0634\u0627\u0645\u0644
Addamember = \u0645\u0645\u0628\u0631 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
Addaskill = \u0627\u06cc\u06a9 \u0645\u06c1\u0627\u0631\u062a \u06a9\u0627 \u0627\u0636\u0627\u0641\u06c1 \u06a9\u0631\u06cc\u06ba
AddAssignees = Assignees \u0634\u0627\u0645\u0644
Addastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644
Addnewitem = ) (\u0646\u0626\u06cc \u0686\u06cc\u0632 \u0634\u0627\u0645\u0644
Addstorytoestimationworkspace = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1 \u06a9\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644
Aimed = \u0645\u0642\u0635\u062f
All = \u062a\u0645\u0627\u0645
AllTasks = \u062a\u0645\u0627\u0645 \u06a9\u0627\u0645\u0648\u06ba
ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
AreYouSure = \u06a9\u06cc\u0627 \u062a\u0645\u06c1\u06cc\u06ba \u06cc\u0642\u06cc\u0646 \u06c1\u06d2\u061f
AreYouSureDelete = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
AreYouSureRemove = \u0622\u067e \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
AreYouSureRemoveStory = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0627\u06cc\u06a9 scrumboard \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0627\u06cc\u06a9 burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627\u0645\u0648\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
Assignees = \u0627\u0633\u06cc\u06af\u0646\u06cc\u0633:
AssigneesPrompt = \u0627\u0633 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u0627\u06cc\u06a9 \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 assignees \u0634\u0627\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
AssociatedProject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2
AverageVelocity = \u0627\u0648\u0633\u0637 \u0633\u0645\u062a\u0627\u0631
backlog = \u0628\u0642\u0627\u06cc\u0627
Backlog = \u0628\u0642\u0627\u06cc\u0627
BacklogNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
BadDependencyTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062e\u0648\u062f \u0633\u06d2 \u06a9\u0645 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u06a9\u06c1\u0627\u0646\u06cc \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2
Burndown = \u062c\u0644 \u06af\u06cc\u0627
BurnDownChart = \u0686\u0627\u0631\u0679 \u0646\u06cc\u0686\u06d2 \u062c\u0644\u0627
Burnup = \u062c\u0644\u0627
Cancel = \u0645\u0646\u0633\u0648\u062e
ChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
ClearcurrentPO = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u0648
ClearcurrentSM = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u06cc\u0633 \u0627\u06cc\u0645
ClickMe = \u0645\u062c\u06be\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba :)
Close = \u0628\u0646\u062f \u06a9\u0631\u06cc\u06ba
Complete = \u0645\u06a9\u0645\u0644
Completed = \u0645\u06a9\u0645\u0644
Completeness = \u0645\u06a9\u0645\u0644
Condition = \u062d\u0627\u0644\u062a
condition = \u062d\u0627\u0644\u062a
ConfirmChangeSprintBacklog = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
ConfirmChangeSprintBacklogTitle = \u067e\u06cc\u062c \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a
ConfirmChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
ConfirmDeleteTask = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0627\u0645 \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0622\u067e \u06a9\u0648 \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
ConfirmDeleteTaskTitle = \u0679\u0627\u0633\u06a9 \u062d\u0630\u0641
ConfirmEstimate = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmRemoveDependency = \u0622\u067e \u0627\u0646\u062d\u0635\u0627\u0631 \u062e\u062a\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmRemoveDependencyTitle = \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
ConfirmRemoveFinalAC1 = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u06d2 \u0622\u062e\u0631\u06cc \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1 \u062f\u0648\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmRemoveFinalAC2 = \u0645\u062a\u0648\u0642\u0639 \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0645\u06cc\u06ba \u0633\u06d2 \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627
ConfirmRemoveTeamMemberTitle = \u0679\u06cc\u0645 \u06a9\u06d2 \u0631\u06a9\u0646 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u06a9\u0627\u067e\u06cc \u0631\u0627\u0626\u0679 \u00a9 2015 \u0627\u0633 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06a9\u06cc \u0627\u06cc\u06a9 \u06a9\u0627\u067e\u06cc \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u06a9\u0633\u06cc \u0628\u06be\u06cc \u0634\u062e\u0635 \u06a9\u0648 \u0645\u06cc\u062a\u06be\u06cc\u0648 \u0646\u0627\u06a9\u0633 \\ N \\ N \u0627\u062c\u0627\u0632\u062a \u0627\u0633 \u0637\u0631\u062d \u062d\u0627\u0635\u0644 \u06a9\u06cc \u062c\u0627\u0686\u06a9\u06cc \u06c1\u06d2 \u0688\u06cc\u0646\u06cc\u0644 \u0648\u06cc\u0646 Wichen\u060c \u0688\u06cc\u0648\u0646 Woolley\u060c Haydon Baddock\u060c \u062c\u06cc\u0645\u0632 Fairbairn\u060c \u062c\u06d2 \u06c1\u06cc\u0631\u0633\u060c\u060c \u0686\u0627\u0631\u062c \u06a9\u06cc \u0645\u0641\u062a\u060c \u0627\u0648\u0631 \u0645\u062a\u0639\u0644\u0642\u06c1 \u062f\u0633\u062a\u0627\u0648\u06cc\u0632\u0627\u062a \\
Create = \u0628\u0646\u0627\u0626\u06cc\u06ba
create = \u062a\u062e\u0644\u06cc\u0642
CreateTask = \u0646\u06cc\u0627 \u0679\u0627\u0633\u06a9
Creator = \u062e\u0627\u0644\u0642
CreatorNullError = \u062e\u0627\u0644\u0642 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
criteria = \u0645\u0639\u06cc\u0627\u0631
CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
Date = \u062a\u0627\u0631\u06cc\u062e
Deep = \u06af\u06c1\u0631\u06d2
DeletecurrentlyselecteditemDelete = \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0634\u062f\u06c1 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631 \u062f\u06cc\u06ba (\u0686\u06be\u067e\u0627\u0646\u0627)
Dependencies = \u0627\u0646\u062d\u0635\u0627\u0631\u06cc\u0627\u06ba
DependencyCycleError1 = \u0627\u0646\u062d\u0635\u0627\u0631 \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
DependencyCycleError2 = \u0627\u06cc\u06a9 \u0633\u0627\u0626\u06cc\u06a9\u0644 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u06d2 \u06af\u0627 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631
DependsOn = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2.
Deprioritsedastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
Deprioritsedastory_ = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
Description = \u062a\u0641\u0635\u06cc\u0644
Detail = \u062a\u0641\u0635\u06cc\u0644
details = \u062a\u0641\u0635\u06cc\u0644\u0627\u062a
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
Direct = \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a
DiscardandExit = \u0636\u0627\u0626\u0639 \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
DiscardThem = \u0627\u0646\u06c1\u06cc\u06ba \u0636\u0627\u0626\u0639
Done = \u06a9\u06cc\u0627
Doyouwantto = \u06a9\u06cc\u0627 \u0622\u067e \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
DuplicateTaskError = \u062a\u0645 \u0688\u0648\u067e\u0644\u06cc\u06a9\u06cc\u0679 \u06a9\u0627\u0645 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
edit = \u062a\u0631\u0645\u06cc\u0645
Edit = \u0645\u06cc\u06ba \u062a\u0631\u0645\u06cc\u0645 \u06a9\u0631\u06cc\u06ba
EditAssignees = \u062a\u0631\u0645\u06cc\u0645 Assignees
EditToolbar = \u062a\u0631\u0645\u06cc\u0645 \u0679\u0648\u0644 \u0628\u0627\u0631
effort = \u06a9\u0648\u0634\u0634
EmptyACError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u0627\u0644\u06cc \u0633\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
EnablesCaseSensitivity = \u06a9\u06cc\u0633 \u0633\u0646\u0648\u06cc\u062f\u0646\u0634\u06cc\u0644\u062a\u0627 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
EnablesRegex = \u0628\u0627\u0642\u0627\u0639\u062f\u06c1 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
EndDate = \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
EndsAfterReleaseError = \u0633\u067e\u0631\u0646\u0679 \u0627\u0633 \u06a9\u06d2 \u0645\u062a\u0639\u0644\u0642\u06c1 \u0631\u06c1\u0627\u0626\u06cc \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u062e\u062a\u0645 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
Estimate = \u062a\u062e\u0645\u06cc\u0646\u06c1
EstimatedReleaseDate = \u0627\u0646\u062f\u0627\u0632\u06d2 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u0631\u06c1\u0627\u0626\u06cc \u062a\u0627\u0631\u06cc\u062e
EstimatedVelocities = \u0645\u062a\u0648\u0642\u0639 \u0648\u0627\u0644\u0648\u06a9\u0627\u0679\u06cc\u0633
EstimateNegativeError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0645\u062b\u0628\u062a \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
EstimateNotANumberError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u06c1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
EstimationMethod = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0637\u0631\u06cc\u0642\u06c1
EstimationWorkspace = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u06a9\u0627\u0645 \u062c\u06af\u06c1
Feedback = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2
Fibonacci = \u0641\u0628\u0648\u0646\u06cc\u06a9\u06cc
File = \u0641\u0627\u0626\u0644
FilterBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0641\u0644\u0679\u0631
From = \u0633\u06d2
FromBacklog = \u0627\u0633 \u0628\u0642\u0627\u06cc\u0627 \u0633\u06d2\u061f
FromOldVersion = \u0622\u067e \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06cc \u06a9\u0648\u0634\u0634 \u06a9\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0627\u06cc\u06a9 \u067e\u0631\u0627\u0646\u06d2 \u0648\u0631\u0698\u0646 \u06a9\u06d2 \u0644\u0626\u06d2 \u06c1\u06d2 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u06c1\u06d2.
FullName = \u067e\u0648\u0631\u0627 \u0646\u0627\u0645
GenerateReport = \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627
GroupBy = \u06af\u0631\u0648\u067e \u0633\u06d2
Help = \u0645\u062f\u062f
HighlightStories = \u0646\u0645\u0627\u06cc\u0627\u06ba \u062e\u0628\u0631\u06cc\u06ba
HistoryToolbar = \u062a\u0627\u0631\u06cc\u062e \u0679\u0648\u0644 \u0628\u0627\u0631
hours = \u06af\u06be\u0646\u0679\u06d2
Hoveroveranitemtopreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
HoverToPreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
Hyperlink = \u0628\u0627\u0644\u0627 \u0631\u0628\u0637
IncludeScreenshots = \u067e\u0631\u062f\u06d2 \u06c1\u06cc\u06ba\u061f
Inminutes = \u0645\u0646\u0679\u0648\u06ba \u0645\u06cc\u06ba
InProgress = \u06a9\u0627\u0645 \u062c\u0627\u0631\u06cc \u06c1\u06d2
InvalidPOError = \u067e\u06cc \u0627\u0648 \u06a9\u0633\u06cc \u0646\u06c1 \u06a9\u0633\u06cc \u0637\u0631\u062d \u062f\u0631\u0633\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
IsUsedIn = \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
Label = \u0644\u06cc\u0628\u0644
Language = \u0632\u0628\u0627\u0646
Languages = \u0632\u0628\u0627\u0646\u06cc\u06ba
LimitToBacklogs = \u0628\u0642\u0627\u06cc\u0627 \u062a\u0644\u0627\u0634.
LimitToCurrent = \u0645\u0648\u062c\u0648\u062f\u06c1 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u062a\u0644\u0627\u0634.
LimitToDisplayNames = \u0688\u0633\u067e\u0644\u06d2 \u0646\u0627\u0645 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u062a\u0644\u0627\u0634.
LimitToPeople = \u0644\u0648\u06af\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToProjects = \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToReleases = \u062a\u0644\u0627\u0634 \u0631\u06cc\u0644\u06cc\u0632.
LimitToSkills = \u0645\u06c1\u0627\u0631\u062a \u062a\u0644\u0627\u0634.
LimitToSprints = \u0633\u067e\u0631\u0646\u0679 \u062a\u0644\u0627\u0634.
LimitToStories = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u062a\u0644\u0627\u0634.
LimitToTeams = \u0679\u06cc\u0645\u0648\u06ba \u062a\u0644\u0627\u0634.
LoadingStories = \u0644\u0648\u0688 \u06a9\u0631 \u0631\u06c1\u0627 \u06c1\u06d2 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba ...
log = \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba
LogEffort = \u0644\u0627\u06af \u06a9\u0648\u0634\u0634
LongName = \u0644\u0627\u0646\u06af \u0646\u0627\u0645
LooksLikeStillWorking = \u0627\u06af\u0631 \u0622\u067e \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
Management = \u0645\u06cc\u0646\u062c\u0645\u0646\u0679
MarkStoryAsDone = \u0627\u0633 \u06a9\u06d2 \u0637\u0648\u0631 \u0645\u0627\u0631\u06a9 \u06a9\u06c1\u0627\u0646\u06cc
MedianVelocity = \u0645\u06cc\u0688\u06cc\u0646 \u0633\u0645\u062a\u0627\u0631
Message = \u067e\u06cc\u063a\u0627\u0645
message = \u067e\u06cc\u063a\u0627\u0645
minutes = \u0645\u0646\u0679
moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
Moveastorydowninpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0646\u06cc\u0686\u06d2 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u06cc\u06ba
Moveastorytobethe1stprioritisedstory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u0646\u062a\u0642\u0644 1st \u06a9\u06cc \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u0648\u0646\u0627
Moveastoryupinpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u0645\u0646\u062a\u0642\u0644
MovieClassification = \u0641\u0644\u0645 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc
Murcs = \u0645\u0648\u0631\u06a9\u0633
N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
Name = \u0646\u0627\u0645
NameExistsError1 = \u0627\u06cc\u06a9
NameExistsError2 = \u06cc\u06c1 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
NanError = \u067e\u0648\u0632\u06cc\u0634\u0646 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
NavigateBack = \u0648\u0627\u067e\u0633 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2
NavigateForward = \u062c\u0627\u0626\u06cc\u06ba \u0641\u0627\u0631\u0648\u0631\u0688
Navigatetoassociatedproject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetoselectedPO = \u0645\u0646\u062a\u062e\u0628 \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetoselectedSM = \u0645\u0646\u062a\u062e\u0628 \u0627\u06cc\u0633 \u0627\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Navigatetostory = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetotheBacklogthesprintisapartof = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0639\u0644\u0627\u0648\u06c1 \u06c1\u06d2 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Navigatetothecreatorofthestory = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u062e\u0627\u0644\u0642 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetothePO = \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetotheReleasethesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetotheTeamthesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0679\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigationToolbar = \u0646\u06cc\u0648\u06cc\u06af\u06cc\u0634\u0646 \u0679\u0648\u0644 \u0628\u0627\u0631
NegativePriorityError = \u062a\u0631\u062c\u06cc\u062d \u06a9\u0645 1 \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
New = \u0646\u0626\u06cc
NewTab = \u0646\u06cc\u0627 \u0679\u06cc\u0628
No = \u0646\u06c1\u06cc\u06ba
NoACsError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u0627\u06d2 \u0633\u06cc \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NoAssociatedProjectError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoBacklogError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
NoEndDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoEstimateError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0646\u062f\u0627\u0632\u06c1 \u0644\u06af\u0627\u06cc\u0627 \u062c\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NoItemsFound = \u0645\u0644\u0627 \u06a9\u0648\u0626\u06cc \u0634\u06d2 \u0646\u06c1\u06cc\u06ba
None = \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc
NonPrioritorized = \u06cc\u06c1 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06c1\u06d2
NonUniqueTaskNameError = \u0679\u0627\u0633\u06a9 \u0646\u0627\u0645 \u0645\u0646\u0641\u0631\u062f \u06c1\u0648 \u0627\u0648\u0631 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u06a9\u0631\u062f\u0627\u0631 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2!
NoPeople = \u06a9\u0648\u0626\u06cc \u0644\u0648\u06af
NoPOError = \u0627\u06cc\u06a9 \u0627\u0648 \u0648\u06c1\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NoReportTypeSelected = \u0627\u0631\u06d2 \u0646\u06c1\u06cc\u06ba\u060c \u0622\u067e \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0627\u06cc\u06a9 \u0642\u0633\u0645 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
NoSprintStoryError = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
NoStartDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0622\u063a\u0627\u0632 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoStorySelectedError = \u0645\u0646\u062a\u062e\u0628 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc
NotAssigned = \u062a\u0641\u0648\u06cc\u0636 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u06d2
NothingToGenerateReportFor = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2 \u0627\u0628 \u0622\u067e \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0686\u06be \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2.
NoticedSomethingIsntQuiteRight = \u0645\u062d\u0633\u0648\u0633 \u06a9\u06cc\u0627 \u06a9\u0686\u06be \u0635\u062d\u06cc\u062d \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u061f
NotStarted = \u0634\u0631\u0648\u0639 \u0646\u06c1\u06cc\u06ba
NullWorkAllocation = \u0634\u06c1\u0648\u062a \u0627\u0646\u06af\u06cc\u0632 null WorkAllocation \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2.
NumberOfDependencies = \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc (\u062e\u0648\u062f \u0628\u06be\u06cc \u0634\u0627\u0645\u0644 \u06c1\u06d2) \u0645\u06cc\u06ba \u06a9\u0644 \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2 \u06a9\u06c1 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f.
OhFiddlesticks = Fiddlesticks \u0627\u0648\u06c1!
Ok = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2
OldorCorrupt = \u067e\u0631\u0627\u0646\u0627 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0641\u0627\u0626\u0644!
open = \u06a9\u06be\u0644\u0627
Open = \u06a9\u06be\u0648\u0644\u06cc\u06ba
OpenInWindow = \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u06a9\u06be\u0648\u0644\u06cc\u06ba
OpenProject = \u0645\u0646\u0635\u0648\u0628\u06c1 \u06a9\u06be\u0648\u0644\u06cc\u06ba
Or = \u06cc\u0627
OrderBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0622\u0631\u0688\u0631
Organisation = \u062a\u0646\u0638\u06cc\u0645
Overview = \u062c\u0627\u0626\u0632\u06c1
PairGroup = \u062c\u0648\u0691\u06cc / \u06af\u0631\u0648\u067e
PairProgramming = \u062c\u0648\u0691\u06d2 \u06a9\u06cc \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0646\u06af \u06a9\u06cc
person = \u0634\u062e\u0635
Person = \u0634\u062e\u0635
PlaceholderText = \u067e\u0644\u06cc\u0633 \u06c1\u0648\u0644\u0688\u0631 \u0645\u062a\u0646
Places = \u062c\u06af\u06c1 (\u06d2)
PleaseRemove = \u0633\u0628 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0627\u0633 \u0627\u06cc\u06a9 \u0633\u06d2 \u062f\u0648\u0631 \u06a9\u0631\u06cc\u06ba.
PleaseUpdateJava = \u0631\u0641\u062a\u0627\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u062c\u0627\u0648\u0627 8u40 \u06a9\u0648 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u06cc\u06ba
Priority = \u062a\u0631\u062c\u06cc\u062d
ProductOwner = \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u06a9\u06cc \u0645\u0627\u0644\u06a9
project = \u0645\u0646\u0635\u0648\u0628\u06c1
Project = \u067e\u0631\u0648\u062c\u06cc\u06a9\u0679
Quit = \u0686\u06be\u0648\u0691\u0648
Ready = \u062a\u06cc\u0627\u0631
ReadyStoryTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0627\u0631 \u06c1\u06d2
Really = \u0648\u0627\u0642\u0639\u06cc
Reallydelete = \u0648\u0627\u0642\u0639\u06cc \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba\u061f
RecentlyUsed = \u062d\u0627\u0644 \u06c1\u06cc \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
Redo = \u067e\u06be\u0631
release = \u0631\u06c1\u0627\u0626\u06cc
Release = \u0631\u06cc\u0644\u06cc\u0632
ReleaseName = \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0646\u0627\u0645
ReleaseNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
remove = \u062f\u0648\u0631
Removestoryfromestimationworkspace = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1 \u0633\u06d2 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
Removethisstoryfromtheworkspace = \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1 \u0633\u06d2 \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
ReportingToolbar = \u0679\u0648\u0644 \u0628\u0627\u0631 \u0631\u067e\u0648\u0631\u0679\u0646\u06af
ReportSaveLocation = \u0631\u067e\u0648\u0631\u0679 \u06a9\u0648 \u0645\u062d\u0641\u0648\u0638 \u0645\u0642\u0627\u0645
ReportType = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645
Revert = \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba
RevertChanges = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633
RevertChangesQuestion = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633\u061f
SampleDataWarning = \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u06a9\u0686\u06be \u0628\u06c1\u062a \u0639\u062c\u06cc\u0628 \u0644\u06af burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba.
SampleDataWarningTitle = \u0622\u067e \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
Save = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
SaveandExit = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
SaveAs = \u0627\u06cc\u0633\u06d2 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
SaveChanges = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0627\u06ba \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u0648
SaveThem = \u0627\u0646 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2
ScheduleTeam = \u0634\u06cc\u0688\u0648\u0644 \u0679\u06cc\u0645
ScreenshotWarning = \u067e\u0631\u062f\u06d2 \u062d\u0633\u0627\u0633 \u06cc\u0627 \u062e\u0641\u06cc\u06c1 \u0688\u06cc\u0679\u0627 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06c1\u0648 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u06cc\u0627\u062f \u0631\u06a9\u06be\u06cc\u06ba \u06a9\u06c1! \u0627\u0633 \u0645\u0633\u0626\u0644\u06d2 \u0688\u06cc\u0628\u06af \u0645\u06cc\u06ba \u0645\u062f\u062f \u0645\u0644\u06d2 \u06af\u06cc \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \\ nIf \u0645\u0645\u06a9\u0646 \u0627\u0646\u06c1\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba. \\ n \u0628\u0631\u0627\u06c1 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u0627\u06cc\u06a9\u0679 \u0630\u0645\u06c1 \u062f\u0627\u0631\u06cc.
ScrumBoard = scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688
ScrumMaster = scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631
scrumptious = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
Search = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
SearchAdvancedCommands = \u0632\u06cc\u0627\u062f\u06c1 \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06cc\u062a\u0627 \u06c1\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0635\u0627\u0631\u0641 \u06af\u0627\u0626\u06cc\u0688 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
Searchfororselectanewdependency = \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0644\u0627\u0634 \u06cc\u0627 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u062d\u0635\u0627\u0631 \u0645\u0646\u062a\u062e\u0628
SearchToolbar = \u062a\u0644\u0627\u0634 \u0679\u0648\u0644 \u0628\u0627\u0631
Selectreporttype = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
SendFeedbackToTheDevelopers = \u0688\u0648\u06cc\u0644\u067e\u0631\u0632 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0627\u062b\u0631\u0627\u062a \u0628\u06be\u06cc\u062c\u06cc\u06ba
SetStoryState1 = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
SetStoryState2 = \u0627\u0633 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u062a\u0627 \u06a9\u06c1 \u062a\u06cc\u0627\u0631 \u06c1\u0648 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2\u061f
SetStoryStateToNone = \u06cc\u06c1 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627.
ShirtSize = \u0634\u0631\u0679 \u0633\u0627\u0626\u0632
ShortName = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645
ShortNameEmptyError = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
ShowAdvancedCommands = \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba
ShowHideItemList = \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba / \u0686\u06be\u067e\u0627\u0626\u06cc\u06ba \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
Skill = \u0645\u06c1\u0627\u0631\u062a
Skills = \u06c1\u0646\u0631
SomethingWentWrong = \u06a9\u0686\u06be \u063a\u0644\u0637 \u06c1\u0648 \u06af\u06cc\u0627.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
Spent = \u062e\u0631\u0686
spent0hours = (0 \u06af\u06be\u0646\u0679\u06d2 \u06af\u0632\u0627\u0631\u06d2)
SpentEffort = \u062d\u0627\u0636\u0631\u06cc \u0645\u06cc\u06ba \u06af\u0632\u0631\u0627 \u06a9\u0648\u0634\u0634
Sprint = \u0633\u067e\u0631\u0646\u0679
sprint = \u0633\u067e\u0631\u0646\u0679
SprintGoalLabel = \u0633\u067e\u0631\u0646\u0679 \u06af\u0648\u0644 / \u0644\u06cc\u0628\u0644
SprintsWillBeAffected = \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
SprintVelocities = \u0633\u067e\u0631\u0646\u0679 \u0648\u0627\u0644\u0648\u06a9\u0627\u0679\u06cc\u0633
StartBeforeEndError = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
StartDate = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
StartDateNotSpecified = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc
State = \u0631\u06cc\u0627\u0633\u062a
StillWorking = \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u067e\u0631 \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2\u061f
Stories = \u062e\u0628\u0631\u06cc\u06ba
StoriesperDay = \u0641\u06cc \u062f\u0646 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba
Story = \u06a9\u06c1\u0627\u0646\u06cc
story = \u06a9\u06c1\u0627\u0646\u06cc
StoryDone = \u0633\u0679\u0648\u0631\u06cc\u062f\u0648\u0646\u06cc
StoryInSprintTitle = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u06c1\u06d2
StoryIsOngoing = \u06a9\u06c1\u0627\u0646\u06cc \u062c\u0627\u0631\u06cc \u06c1\u06d2
StoryWillBeRemovedFromSprint = \u06cc\u06c1 \u06a9\u06c1\u0627\u0646\u06cc \u0628\u06be\u06cc \u0633\u067e\u0631\u0646\u0679 \u0633\u06d2 \u06c1\u0679\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
SubmitFeedback = \u062a\u0627\u062b\u0631\u0627\u062a \u062c\u0645\u0639 \u06a9\u0631\u0648\u0627\u0626\u06cc\u06ba
SureMakeStory = \u062a\u0645 \u0633\u0686 \u0645\u06cc\u06ba \u06a9\u06c1\u0627\u0646\u06cc \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
task = \u06a9\u0627\u0645
Tasks = \u0679\u0627\u0633\u06a9\u0633
team = \u0679\u06cc\u0645
Team = \u0679\u06cc\u0645
TeamMembers = \u0679\u06cc\u0645 \u06a9\u06d2 \u0627\u0631\u06a9\u0627\u0646
TeamNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0679\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
Teams = \u0679\u06cc\u0645\u06cc\u06ba
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
TheyArePO = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u0645\u0627\u0644\u06a9 \u06c1\u06cc\u06ba
TheyAreScrumMaster = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631 \u06c1\u06cc\u06ba
This = \u0627\u0633
ThisIsNonPrioritorised = \u06cc\u06c1 \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u06d2
Timemins = \u0648\u0642\u062a (\u0645\u0646\u0679)
TimeSpent = \u0648\u0642\u062a \u06af\u0632\u0627\u0631\u0627 (\u0645\u0646\u0679)
To = \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
ToDo = \u0627\u06cc\u0633\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
ToolBar = \u06a9\u06d2 \u0622\u0644\u06d2 \u0628\u0627\u0631
TransitiveDependencies = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc transitively \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2.
Undo = \u06a9\u0627\u0644\u0639\u062f\u0645
UndoneTasksError = \u06c1\u0631 \u06a9\u0627\u0645 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
UnestimatedTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u0642\u0631\u06cc\u0628\u0627 \u062a\u06cc\u0627\u0631 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u0627\u0628 \u0628\u06be\u06cc \u0627\u06cc\u06a9 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u0648\u0631 \u062a\u06cc\u0627\u0631 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0646\u0634\u0627\u0646 \u0644\u06af\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2
UnexpectedProblemMessage = \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u0645\u062a\u0648\u0642\u0639 \u062e\u0627\u0645\u06cc \u067e\u06cc\u0634 \u0622\u06af\u0626\u06cc.
UnprioritiseTitle = \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc
UnprioritiseWarning = \u063a\u06cc\u0631 prioritisednnThis \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a NONE \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0648\u062c\u06c1 \u0633\u06d2 \u0627\u0648\u0631 \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u0631\u06d2 \u06af\u0627:
UnsavedChangesWillBeLost = \u0622\u067e \u0648\u0627\u067e\u0633 \u062a\u0648 \u063a\u06cc\u0631 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u062f\u06c1 \u062a\u0628\u062f\u06cc\u0644\u06cc\u0627\u06ba \u0636\u0627\u0626\u0639 \u06c1\u0648\u062c\u0627\u0626\u06cc\u06ba \u06af\u06cc.
UnscheduleTeam = Unschedule \u0679\u06cc\u0645
UnscheduleTeamTitle = \u0627\u06cc\u06a9 \u0679\u06cc\u0645 Unshedule
UnscheduleTeamWarning = \u0622\u067e unshedule \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
UserID = \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a
UserNameEmptyError = \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
UserNameExistsError1 = \u0627\u06cc\u06a9
UserNameExistsError2 = \u0627\u0633 \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
Velocity = \u0633\u0645\u062a\u0627\u0631
VersionXXX = \u0648\u0631\u0698\u0646: X.X.X
View = \u062f\u06cc\u06a9\u06be\u06cc\u06ba
WorkDatesOverlapError = \u06a9\u0627\u0645 \u062a\u0648\u0627\u0631\u06cc\u062e \u0645\u062a\u062c\u0627\u0648\u0632
Workflow = \u06a9\u0627\u0645 \u06a9\u06d2 \u0641\u0644\u0648 \u06a9\u0648
Yes = \u062c\u06cc \u06c1\u0627\u06ba
_2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
_42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
_ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
_ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
_ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
_ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
_ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
_ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
_ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
_ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
_CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
_CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
_CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
_CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
_CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
_CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
_CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
_CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
_CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
_CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
_CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
_CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
_CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
_CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
_CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
_CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
_CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
_N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
_vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
__CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
___CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
____CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
_____CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
