_____CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
____CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
___CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
__CTRL = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0645\u0627\u0688\u0644 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0642\u0633\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL
_vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
_tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
_N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
_CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
_CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
_CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
_CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
_CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
_CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
_CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
_CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
_CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
_CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
_CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
_CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
_CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
_CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
_CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
_CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
_CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
_CTRL = \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0622\u06af\u06d2 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL.
_ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
_ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
_ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
_ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
_ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
_ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
_ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
_ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
_42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
_2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
Yes = \u062c\u06cc \u06c1\u0627\u06ba
Workflow = \u06a9\u0627\u0645 \u06a9\u06d2 \u0641\u0644\u0648 \u06a9\u0648
WorkDatesOverlapError = \u06a9\u0627\u0645 \u062a\u0648\u0627\u0631\u06cc\u062e \u0645\u062a\u062c\u0627\u0648\u0632
View = \u062f\u06cc\u06a9\u06be\u06cc\u06ba
VersionXXX = \u0648\u0631\u0698\u0646: X.X.X
vader = Try \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u062f\u0644\u06cc\u0644
UserNameExistsError2 = \u0627\u0633 \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
UserNameExistsError1 = \u0627\u06cc\u06a9
UserNameEmptyError = \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
UserID = \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a
UnscheduleTeamWarning = \u0622\u067e unshedule \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
UnscheduleTeamTitle = \u0627\u06cc\u06a9 \u0679\u06cc\u0645 Unshedule
UnscheduleTeam = Unschedule \u0679\u06cc\u0645
UnsavedChangesWillBeLost = \u0622\u067e \u0648\u0627\u067e\u0633 \u062a\u0648 \u063a\u06cc\u0631 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u062f\u06c1 \u062a\u0628\u062f\u06cc\u0644\u06cc\u0627\u06ba \u0636\u0627\u0626\u0639 \u06c1\u0648\u062c\u0627\u0626\u06cc\u06ba \u06af\u06cc.
UnprioritiseWarning = \u063a\u06cc\u0631 prioritisednnThis \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a NONE \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0648\u062c\u06c1 \u0633\u06d2 \u0627\u0648\u0631 \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u0631\u06d2 \u06af\u0627:
UnprioritiseTitle = \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc
UnexpectedProblemMessage = \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u0645\u062a\u0648\u0642\u0639 \u062e\u0627\u0645\u06cc \u067e\u06cc\u0634 \u0622\u06af\u0626\u06cc. 
UnestimatedTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u0642\u0631\u06cc\u0628\u0627 \u062a\u06cc\u0627\u0631 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u0627\u0628 \u0628\u06be\u06cc \u0627\u06cc\u06a9 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u0648\u0631 \u062a\u06cc\u0627\u0631 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0646\u0634\u0627\u0646 \u0644\u06af\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2
UndoneTasksError = \u06c1\u0631 \u06a9\u0627\u0645 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0645\u0642\u0631\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
Undo = \u06a9\u0627\u0644\u0639\u062f\u0645
TransitiveDependencies = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc transitively \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2.
ToolBar = \u06a9\u06d2 \u0622\u0644\u06d2 \u0628\u0627\u0631
ToDo = \u0627\u06cc\u0633\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
To = \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
Timemins = \u0648\u0642\u062a (\u0645\u0646\u0679)
ThisIsNonPrioritorised = \u06cc\u06c1 \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u06d2
This = \u0627\u0633
TheyAreScrumMaster = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631 \u06c1\u06cc\u06ba
TheyArePO = \u0627\u0646\u06c1\u0648\u06ba \u0646\u06d2 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0679\u06cc\u0645\u0648\u06ba \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u0645\u0627\u0644\u06a9 \u06c1\u06cc\u06ba
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
Teams = \u0679\u06cc\u0645\u06cc\u06ba
TeamNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0679\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
TeamMembers = \u0679\u06cc\u0645 \u06a9\u06d2 \u0627\u0631\u06a9\u0627\u0646
Team = \u0679\u06cc\u0645
team = \u0679\u06cc\u0645
Tasks = \u0679\u0627\u0633\u06a9\u0633
task = \u06a9\u0627\u0645
tabs = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
SureMakeStory = \u062a\u0645 \u0633\u0686 \u0645\u06cc\u06ba \u06a9\u06c1\u0627\u0646\u06cc \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
SubmitFeedback = \u062a\u0627\u062b\u0631\u0627\u062a \u062c\u0645\u0639 \u06a9\u0631\u0648\u0627\u0626\u06cc\u06ba
StoryWillBeRemovedFromSprint = \u06cc\u06c1 \u06a9\u06c1\u0627\u0646\u06cc \u0628\u06be\u06cc \u0633\u067e\u0631\u0646\u0679 \u0633\u06d2 \u06c1\u0679\u0627 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
StoryIsOngoing = \u06a9\u06c1\u0627\u0646\u06cc \u062c\u0627\u0631\u06cc \u06c1\u06d2
StoryInSprintTitle = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u06c1\u06d2
StoryDone = \u0633\u0679\u0648\u0631\u06cc\u062f\u0648\u0646\u06cc
story = \u06a9\u06c1\u0627\u0646\u06cc
Story = \u06a9\u06c1\u0627\u0646\u06cc
Stories = \u062e\u0628\u0631\u06cc\u06ba
StillWorking = \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u067e\u0631 \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2\u061f
State = \u0631\u06cc\u0627\u0633\u062a
StartDateNotSpecified = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc
StartDate = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
StartBeforeEndError = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
SprintsWillBeAffected = \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0633\u067e\u0631\u0646\u0679 \u0645\u062a\u0627\u062b\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627
SprintGoalLabel = \u0633\u067e\u0631\u0646\u0679 \u06af\u0648\u0644 / \u0644\u06cc\u0628\u0644
Sprint = \u0633\u067e\u0631\u0646\u0679
sprint = \u0633\u067e\u0631\u0646\u0679
SpentEffort = \u062d\u0627\u0636\u0631\u06cc \u0645\u06cc\u06ba \u06af\u0632\u0631\u0627 \u06a9\u0648\u0634\u0634
spent0hours = (0 \u06af\u06be\u0646\u0679\u06d2 \u06af\u0632\u0627\u0631\u06d2)
Spent = \u062e\u0631\u0686
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
SomethingWentWrong = \u06a9\u0686\u06be \u063a\u0644\u0637 \u06c1\u0648 \u06af\u06cc\u0627.
Skills = \u06c1\u0646\u0631
Skill = \u0645\u06c1\u0627\u0631\u062a
ShowHideItemList = \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba / \u0686\u06be\u067e\u0627\u0626\u06cc\u06ba \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
ShowAdvancedCommands = \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba
ShortNameEmptyError = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
ShortName = \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645
ShirtSize = \u0634\u0631\u0679 \u0633\u0627\u0626\u0632
SetStoryStateToNone = \u06cc\u06c1 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627.
SetStoryState2 = \u0627\u0633 \u0633\u067e\u0631\u0646\u0679 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u062a\u0627 \u06a9\u06c1 \u062a\u06cc\u0627\u0631 \u06c1\u0648 \u062c\u0627\u0626\u06d2 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2\u061f
SetStoryState1 = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
SendFeedbackToTheDevelopers = \u0688\u0648\u06cc\u0644\u067e\u0631\u0632 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0627\u062b\u0631\u0627\u062a \u0628\u06be\u06cc\u062c\u06cc\u06ba
Selectreporttype = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
SearchToolbar = \u062a\u0644\u0627\u0634 \u0679\u0648\u0644 \u0628\u0627\u0631
Searchfororselectanewdependency = \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0644\u0627\u0634 \u06cc\u0627 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u062d\u0635\u0627\u0631 \u0645\u0646\u062a\u062e\u0628
SearchAdvancedCommands = \u0632\u06cc\u0627\u062f\u06c1 \u0627\u0639\u0644\u06cc \u062f\u0631\u062c\u06d2 \u06a9\u06cc \u062d\u06a9\u0645 \u062f\u06cc\u062a\u0627 \u06c1\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0635\u0627\u0631\u0641 \u06af\u0627\u0626\u06cc\u0688 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
Search = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
scrumptious = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0622\u0633\u0627\u0646 scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
ScrumMaster = scrum \u06a9\u06d2 \u0645\u0627\u0633\u0679\u0631
ScrumBoard = scrum \u06a9\u06d2 \u0628\u0648\u0631\u0688
ScreenshotWarning = \u067e\u0631\u062f\u06d2 \u062d\u0633\u0627\u0633 \u06cc\u0627 \u062e\u0641\u06cc\u06c1 \u0688\u06cc\u0679\u0627 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06c1\u0648 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u06cc\u0627\u062f \u0631\u06a9\u06be\u06cc\u06ba \u06a9\u06c1! \u0627\u0633 \u0645\u0633\u0626\u0644\u06d2 \u0688\u06cc\u0628\u06af \u0645\u06cc\u06ba \u0645\u062f\u062f \u0645\u0644\u06d2 \u06af\u06cc \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \\ nIf \u0645\u0645\u06a9\u0646 \u0627\u0646\u06c1\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba. \\ n \u0628\u0631\u0627\u06c1 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u0627\u06cc\u06a9\u0679 \u0630\u0645\u06c1 \u062f\u0627\u0631\u06cc.
ScheduleTeam = \u0634\u06cc\u0688\u0648\u0644 \u0679\u06cc\u0645
SaveThem = \u0627\u0646 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2
SaveChanges = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0627\u06ba \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u0648
SaveAs = \u0627\u06cc\u0633\u06d2 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
SaveandExit = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
Save = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
SampleDataWarningTitle = \u0622\u067e \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
SampleDataWarning = \u0646\u0645\u0648\u0646\u06c1 \u0688\u06cc\u0679\u0627 \u06a9\u0686\u06be \u0628\u06c1\u062a \u0639\u062c\u06cc\u0628 \u0644\u06af burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba.
RevertChangesQuestion = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633\u061f
RevertChanges = \u062a\u0628\u062f\u06cc\u0644\u06cc\u0648\u06ba \u06a9\u0648 \u0648\u0627\u067e\u0633
Revert = \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba
ReportType = \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0642\u0633\u0645
ReportSaveLocation = \u0631\u067e\u0648\u0631\u0679 \u06a9\u0648 \u0645\u062d\u0641\u0648\u0638 \u0645\u0642\u0627\u0645
ReportingToolbar = \u0679\u0648\u0644 \u0628\u0627\u0631 \u0631\u067e\u0648\u0631\u0679\u0646\u06af
remove = \u062f\u0648\u0631
ReleaseNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
ReleaseName = \u06a9\u06cc \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0646\u0627\u0645
Release = \u0631\u06cc\u0644\u06cc\u0632
release = \u0631\u06c1\u0627\u0626\u06cc
Redo = \u067e\u06be\u0631
RecentlyUsed = \u062d\u0627\u0644 \u06c1\u06cc \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
Reallydelete = \u0648\u0627\u0642\u0639\u06cc \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba\u061f
Really = \u0648\u0627\u0642\u0639\u06cc
ReadyStoryTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0627\u0631 \u06c1\u06d2
Ready = \u062a\u06cc\u0627\u0631
Quit = \u0686\u06be\u0648\u0691\u0648
Project = \u067e\u0631\u0648\u062c\u06cc\u06a9\u0679
project = \u0645\u0646\u0635\u0648\u0628\u06c1
ProductOwner = \u0645\u0635\u0646\u0648\u0639\u0627\u062a \u06a9\u06cc \u0645\u0627\u0644\u06a9
Priority = \u062a\u0631\u062c\u06cc\u062d
PleaseUpdateJava = \u0631\u0641\u062a\u0627\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u062c\u0627\u0648\u0627 8u40 \u06a9\u0648 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u06cc\u06ba
PleaseRemove = \u0633\u0628 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0627\u0633 \u0627\u06cc\u06a9 \u0633\u06d2 \u062f\u0648\u0631 \u06a9\u0631\u06cc\u06ba.
Places = \u062c\u06af\u06c1 (\u06d2)
PlaceholderText = \u067e\u0644\u06cc\u0633 \u06c1\u0648\u0644\u0688\u0631 \u0645\u062a\u0646
person = \u0634\u062e\u0635
Person = \u0634\u062e\u0635
Overview = \u062c\u0627\u0626\u0632\u06c1
Organisation = \u062a\u0646\u0638\u06cc\u0645
OrderBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0622\u0631\u0688\u0631
Or = \u06cc\u0627
OpenProject = \u0645\u0646\u0635\u0648\u0628\u06c1 \u06a9\u06be\u0648\u0644\u06cc\u06ba
OpenInWindow = \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u06a9\u06be\u0648\u0644\u06cc\u06ba
Open = \u06a9\u06be\u0648\u0644\u06cc\u06ba
open = \u06a9\u06be\u0644\u0627
OldorCorrupt = \u067e\u0631\u0627\u0646\u0627 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0641\u0627\u0626\u0644!
Ok = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2
OhFiddlesticks = Fiddlesticks \u0627\u0648\u06c1!
NumberOfDependencies = \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc (\u062e\u0648\u062f \u0628\u06be\u06cc \u0634\u0627\u0645\u0644 \u06c1\u06d2) \u0645\u06cc\u06ba \u06a9\u0644 \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2 \u06a9\u06c1 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f.
NullWorkAllocation = \u0634\u06c1\u0648\u062a \u0627\u0646\u06af\u06cc\u0632 null WorkAllocation \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2.
NotStarted = \u0634\u0631\u0648\u0639 \u0646\u06c1\u06cc\u06ba
NoticedSomethingIsntQuiteRight = \u0645\u062d\u0633\u0648\u0633 \u06a9\u06cc\u0627 \u06a9\u0686\u06be \u0635\u062d\u06cc\u062d \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u061f 
NothingToGenerateReportFor = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2 \u0627\u0628 \u0622\u067e \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0686\u06be \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2.
NoStorySelectedError = \u0645\u0646\u062a\u062e\u0628 \u06a9\u0648\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc
NoStartDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0622\u063a\u0627\u0632 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoSprintStoryError = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06cc\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
NoReportTypeSelected = \u0627\u0631\u06d2 \u0646\u06c1\u06cc\u06ba\u060c \u0622\u067e \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0631\u067e\u0648\u0631\u0679 \u06a9\u06cc \u0627\u06cc\u06a9 \u0642\u0633\u0645 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
NoPOError = \u0627\u06cc\u06a9 \u0627\u0648 \u0648\u06c1\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NonUniqueTaskNameError = \u0679\u0627\u0633\u06a9 \u0646\u0627\u0645 \u0645\u0646\u0641\u0631\u062f \u06c1\u0648 \u0627\u0648\u0631 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u06a9\u0631\u062f\u0627\u0631 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2!
NonPrioritorized = \u06cc\u06c1 \u063a\u06cc\u0631 \u062a\u0631\u062c\u06cc\u062d \u06c1\u06d2
None = \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc
NoItemsFound = \u0645\u0644\u0627 \u06a9\u0648\u0626\u06cc \u0634\u06d2 \u0646\u06c1\u06cc\u06ba
NoEstimateError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0646\u062f\u0627\u0632\u06c1 \u0644\u06af\u0627\u06cc\u0627 \u062c\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
NoEndDateError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoBacklogError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u062d\u0635\u06c1 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
NoAssociatedProjectError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
NoACsError = \u06a9\u06c1\u0627\u0646\u06cc \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u06cc\u0627\u0633\u062a \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u0627\u06d2 \u0633\u06cc \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
No = \u0646\u06c1\u06cc\u06ba
NewTab = \u0646\u06cc\u0627 \u0679\u06cc\u0628
New = \u0646\u0626\u06cc
NegativePriorityError = \u062a\u0631\u062c\u06cc\u062d \u06a9\u0645 1 \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
NavigationToolbar = \u0646\u06cc\u0648\u06cc\u06af\u06cc\u0634\u0646 \u0679\u0648\u0644 \u0628\u0627\u0631
NavigatetotheTeamthesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0679\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetotheReleasethesprintisassignedto = \u0633\u067e\u0631\u0646\u0679 \u06a9\u0648 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetothePO = \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Navigatetothecreatorofthestory = \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u062e\u0627\u0644\u0642 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetotheBacklogthesprintisapartof = \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0639\u0644\u0627\u0648\u06c1 \u06c1\u06d2 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetoselectedSM = \u0645\u0646\u062a\u062e\u0628 \u0627\u06cc\u0633 \u0627\u06cc\u0645 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigatetoselectedPO = \u0645\u0646\u062a\u062e\u0628 \u0627\u0648 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
Navigatetoassociatedproject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2 \u067e\u0631 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u062c\u0627\u0626\u06cc\u06ba
NavigateForward = \u062c\u0627\u0626\u06cc\u06ba \u0641\u0627\u0631\u0648\u0631\u0688
NavigateBack = \u0648\u0627\u067e\u0633 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2
NanError = \u067e\u0648\u0632\u06cc\u0634\u0646 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
NameExistsError2 = \u06cc\u06c1 \u0646\u0627\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be
NameExistsError1 = \u0627\u06cc\u06a9
Name = \u0646\u0627\u0645
N = CTRL - - (\u0646) \u0622\u067e \u06a9\u0648 \u0622\u06af\u06d2 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
Murcs = \u0645\u0648\u0631\u06a9\u0633
MovieClassification = \u0641\u0644\u0645 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc
Moveastoryupinpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u0645\u0646\u062a\u0642\u0644
Moveastorytobethe1stprioritisedstory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u0646\u062a\u0642\u0644 1st \u06a9\u06cc \u062a\u0631\u062c\u06cc\u062d \u06a9\u06c1\u0627\u0646\u06cc \u06c1\u0648\u0646\u0627
Moveastorydowninpriority = \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0646\u06cc\u0686\u06d2 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u06cc\u06ba
moretabs = \u06a9\u0628\u06be\u06cc \u06a9\u0628\u06be\u06cc \u0622\u067e \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u062f\u0648 \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0645\u0646\u062a\u0642\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a.
minutes = \u0645\u0646\u0679
message = \u067e\u06cc\u063a\u0627\u0645
Message = \u067e\u06cc\u063a\u0627\u0645
MarkStoryAsDone = \u0627\u0633 \u06a9\u06d2 \u0637\u0648\u0631 \u0645\u0627\u0631\u06a9 \u06a9\u06c1\u0627\u0646\u06cc
Management = \u0645\u06cc\u0646\u062c\u0645\u0646\u0679
LooksLikeStillWorking = \u0627\u06af\u0631 \u0622\u067e \u0627\u0628 \u0628\u06be\u06cc \u06a9\u0686\u06be \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba \u06a9\u06cc \u0637\u0631\u062d \u0644\u06af\u062a\u0627 \u06c1\u06d2.
LongName = \u0644\u0627\u0646\u06af \u0646\u0627\u0645
LogEffort = \u0644\u0627\u06af \u06a9\u0648\u0634\u0634
log = \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba
LoadingStories = \u0644\u0648\u0688 \u06a9\u0631 \u0631\u06c1\u0627 \u06c1\u06d2 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba ...
LimitToTeams = \u0679\u06cc\u0645\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToStories = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u062a\u0644\u0627\u0634.
LimitToSprints = \u0633\u067e\u0631\u0646\u0679 \u062a\u0644\u0627\u0634.
LimitToSkills = \u0645\u06c1\u0627\u0631\u062a \u062a\u0644\u0627\u0634.
LimitToReleases = \u062a\u0644\u0627\u0634 \u0631\u06cc\u0644\u06cc\u0632.
LimitToProjects = \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToPeople = \u0644\u0648\u06af\u0648\u06ba \u062a\u0644\u0627\u0634.
LimitToDisplayNames = \u0688\u0633\u067e\u0644\u06d2 \u0646\u0627\u0645 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u062a\u0644\u0627\u0634.
LimitToCurrent = \u0645\u0648\u062c\u0648\u062f\u06c1 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u062a\u0644\u0627\u0634.
LimitToBacklogs = \u0628\u0642\u0627\u06cc\u0627 \u062a\u0644\u0627\u0634.
Languages = \u0632\u0628\u0627\u0646\u06cc\u06ba
Language = \u0632\u0628\u0627\u0646
Label = \u0644\u06cc\u0628\u0644
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
IsUsedIn = \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
InvalidPOError = \u067e\u06cc \u0627\u0648 \u06a9\u0633\u06cc \u0646\u06c1 \u06a9\u0633\u06cc \u0637\u0631\u062d \u062f\u0631\u0633\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u06d2
InProgress = \u06a9\u0627\u0645 \u062c\u0627\u0631\u06cc \u06c1\u06d2
Inminutes = \u0645\u0646\u0679\u0648\u06ba \u0645\u06cc\u06ba
IncludeScreenshots = \u067e\u0631\u062f\u06d2 \u06c1\u06cc\u06ba\u061f
Hyperlink = \u0628\u0627\u0644\u0627 \u0631\u0628\u0637
HoverToPreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
Hoveroveranitemtopreview = \u067e\u0631\u06cc\u0648\u06cc\u0648 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0634\u06d2 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u06c1\u0648\u0648\u0631.
hours = \u06af\u06be\u0646\u0679\u06d2
HistoryToolbar = \u062a\u0627\u0631\u06cc\u062e \u0679\u0648\u0644 \u0628\u0627\u0631
HighlightStories = \u0646\u0645\u0627\u06cc\u0627\u06ba \u062e\u0628\u0631\u06cc\u06ba
Help = \u0645\u062f\u062f
GroupBy = \u06af\u0631\u0648\u067e \u0633\u06d2
GenerateReport = \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627
FullName = \u067e\u0648\u0631\u0627 \u0646\u0627\u0645
FromOldVersion = \u0622\u067e \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06cc \u06a9\u0648\u0634\u0634 \u06a9\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0627\u06cc\u06a9 \u067e\u0631\u0627\u0646\u06d2 \u0648\u0631\u0698\u0646 \u06a9\u06d2 \u0644\u0626\u06d2 \u06c1\u06d2 \u06cc\u0627 \u062e\u0631\u0627\u0628 \u06c1\u06d2.
FromBacklog = \u0627\u0633 \u0628\u0642\u0627\u06cc\u0627 \u0633\u06d2\u061f
From = \u0633\u06d2
FilterBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0641\u0644\u0679\u0631
File = \u0641\u0627\u0626\u0644
Fibonacci = \u0641\u0628\u0648\u0646\u06cc\u06a9\u06cc
Feedback = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2
EstimationMethod = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0637\u0631\u06cc\u0642\u06c1
EstimateNotANumberError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0627\u06cc\u06a9 \u0646\u0645\u0628\u0631 \u06c1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2
EstimateNegativeError = \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0645\u062b\u0628\u062a \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
EstimatedReleaseDate = \u0627\u0646\u062f\u0627\u0632\u06d2 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u0631\u06c1\u0627\u0626\u06cc \u062a\u0627\u0631\u06cc\u062e
Estimate = \u062a\u062e\u0645\u06cc\u0646\u06c1
EndsAfterReleaseError = \u0633\u067e\u0631\u0646\u0679 \u0627\u0633 \u06a9\u06d2 \u0645\u062a\u0639\u0644\u0642\u06c1 \u0631\u06c1\u0627\u0626\u06cc \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u062e\u062a\u0645 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2
EndDate = \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
EnablesRegex = \u0628\u0627\u0642\u0627\u0639\u062f\u06c1 \u0627\u0638\u06c1\u0627\u0631 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
EnablesCaseSensitivity = \u06a9\u06cc\u0633 \u0633\u0646\u0648\u06cc\u062f\u0646\u0634\u06cc\u0644\u062a\u0627 \u06a9\u06d2 \u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2.
EmptyACError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u062e\u0627\u0644\u06cc \u0633\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
effort = \u06a9\u0648\u0634\u0634
EditToolbar = \u062a\u0631\u0645\u06cc\u0645 \u0679\u0648\u0644 \u0628\u0627\u0631
EditAssignees = \u062a\u0631\u0645\u06cc\u0645 Assignees
Edit = \u0645\u06cc\u06ba \u062a\u0631\u0645\u06cc\u0645 \u06a9\u0631\u06cc\u06ba
edit = \u062a\u0631\u0645\u06cc\u0645
DuplicateTaskError = \u062a\u0645 \u0688\u0648\u067e\u0644\u06cc\u06a9\u06cc\u0679 \u06a9\u0627\u0645 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
Doyouwantto = \u06a9\u06cc\u0627 \u0622\u067e \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
Done = \u06a9\u06cc\u0627
DiscardThem = \u0627\u0646\u06c1\u06cc\u06ba \u0636\u0627\u0626\u0639
DiscardandExit = \u0636\u0627\u0626\u0639 \u0627\u0648\u0631 \u0628\u0627\u06c1\u0631 \u0646\u06a9\u0644\u06cc\u06ba
Direct = \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u062a\u0645 \u062f\u0648\u0646\u0648\u06ba \u0645\u0627\u0688\u0644 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u062a\u0648\u060c \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u06cc \u0627\u067e\u0646\u06cc \u0648\u0646\u0688\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0679\u06cc\u0628 \u06be\u06cc\u06ba\u0686\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2!
details = \u062a\u0641\u0635\u06cc\u0644\u0627\u062a
Detail = \u062a\u0641\u0635\u06cc\u0644
Description = \u062a\u0641\u0635\u06cc\u0644
Deprioritsedastory_ = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
Deprioritsedastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc Deprioritsed
DependsOn = \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2.
DependencyCycleError2 = \u0627\u06cc\u06a9 \u0633\u0627\u0626\u06cc\u06a9\u0644 \u067e\u06cc\u062f\u0627 \u06a9\u0631\u06d2 \u06af\u0627 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631
DependencyCycleError1 = \u0627\u0646\u062d\u0635\u0627\u0631 \u0634\u0627\u0645\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
Dependencies = \u0627\u0646\u062d\u0635\u0627\u0631\u06cc\u0627\u06ba
DeletecurrentlyselecteditemDelete = \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u0645\u0646\u062a\u062e\u0628 \u0634\u062f\u06c1 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631 \u062f\u06cc\u06ba (\u0686\u06be\u067e\u0627\u0646\u0627)
Deep = \u06af\u06c1\u0631\u06d2
Date = \u062a\u0627\u0631\u06cc\u062e
CTRLZ = CTRL Z - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u06a9\u0648 \u0631\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
CTRLY = CTRL Y - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0622\u062e\u0631\u06cc \u062a\u0628\u062f\u06cc\u0644\u06cc \u067e\u06be\u0631 \u0633\u06d2
CTRLW = CTRL \u0688\u0628\u0644\u06cc\u0648 - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u0633\u06d2 \u0622\u067e \u0645\u0648\u062c\u0648\u062f\u06c1 \u0679\u06cc\u0628 \u0628\u0646\u062f \u06a9\u0631\u0646\u06d2
CTRLT = CTRL \u0679\u06cc - \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u062f\u0628\u0627\u0646\u06d2 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0679\u06cc\u0628 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
CTRLSHIFTS = CTRL \u0634\u0641\u0679 S - \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0627\u06cc\u06a9 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLSHIFTR = CTRL \u0634\u0641\u0679 R - \u0622\u067e \u062a\u0645 \u06a9\u06c1\u0627\u06ba \u062a\u06be\u06d2 \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631 \u0644\u06cc\u0627 \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0648\u0627\u067e\u0633 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLS = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u0628\u0686\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL \u0627\u06cc\u0633
CTRLO = \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0648 \u06a9\u06be\u0648\u0644\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u06cc\u0632\u06cc \u0633\u06d2 - CTRL \u0627\u06d2
CTRLH = \u0622\u067e \u0638\u0627\u06c1\u0631 \u06cc\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0688\u0633\u067e\u0644\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0686\u06be\u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - CTRL H
CTRLG = \u0622\u067e \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u06cc\u06a9 \u0631\u067e\u0648\u0631\u0679 \u067e\u06cc\u062f\u0627 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u062c\u06cc
CTRLForCTRLSpace = CTRL F \u06cc\u0627 CTRL \u062e\u0644\u0627\u0626\u06cc - \u0622\u067e \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627
CTRLB = \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 (\u06cc\u0627 \u06a9\u06cc\u0691\u06d2) \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - CTRL \u0628\u06cc
CTRL8 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0633\u067e\u0631\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 8
CTRL7 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 - CTRL 7
CTRL6 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0628\u0642\u0627\u06cc\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 6
CTRL5 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0631\u06c1\u0627\u0626\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 5
CTRL4 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u06c1\u0627\u0631\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 4
CTRL3 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0627\u0646\u0633\u0627\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 3
CTRL2 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0679\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc\u062f\u0627 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 2
CTRL1 = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u0626\u06d2 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 - CTRL 1
CTRL = \u0627\u0633 \u062a\u06cc\u0632\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u067e\u0646\u06d2 \u0622\u062e\u0631\u06cc \u062f\u06cc\u06a9\u06be\u0627 \u0634\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u0627\u067e\u0633 \u062c\u0627\u0646\u0627 - CTRL\u060c
criteria = \u0645\u0639\u06cc\u0627\u0631
CreatorNullError = \u062e\u0627\u0644\u0642 \u062e\u0627\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648 \u0633\u06a9\u062a\u0627
Creator = \u062e\u0627\u0644\u0642
CreateTask = \u0679\u0627\u0633\u06a9 \u062a\u062e\u0644\u06cc\u0642
create = \u062a\u062e\u0644\u06cc\u0642
Create = \u0628\u0646\u0627\u0626\u06cc\u06ba
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u06a9\u0627\u067e\u06cc \u0631\u0627\u0626\u0679 \u00a9 2015 \u0627\u0633 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06a9\u06cc \u0627\u06cc\u06a9 \u06a9\u0627\u067e\u06cc \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u06a9\u0633\u06cc \u0628\u06be\u06cc \u0634\u062e\u0635 \u06a9\u0648 \u0645\u06cc\u062a\u06be\u06cc\u0648 \u0646\u0627\u06a9\u0633 \\ N \\ N \u0627\u062c\u0627\u0632\u062a \u0627\u0633 \u0637\u0631\u062d \u062d\u0627\u0635\u0644 \u06a9\u06cc \u062c\u0627\u0686\u06a9\u06cc \u06c1\u06d2 \u0688\u06cc\u0646\u06cc\u0644 \u0648\u06cc\u0646 Wichen\u060c \u0688\u06cc\u0648\u0646 Woolley\u060c Haydon Baddock\u060c \u062c\u06cc\u0645\u0632 Fairbairn\u060c \u062c\u06d2 \u06c1\u06cc\u0631\u0633\u060c\u060c \u0686\u0627\u0631\u062c \u06a9\u06cc \u0645\u0641\u062a\u060c \u0627\u0648\u0631 \u0645\u062a\u0639\u0644\u0642\u06c1 \u062f\u0633\u062a\u0627\u0648\u06cc\u0632\u0627\u062a \\ 
ConfirmRemoveTeamMemberTitle = \u0679\u06cc\u0645 \u06a9\u06d2 \u0631\u06a9\u0646 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
ConfirmRemoveFinalAC2 = \u0645\u062a\u0648\u0642\u0639 \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a \u0645\u06cc\u06ba \u0633\u06d2 \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u06d2 \u06af\u0627
ConfirmRemoveFinalAC1 = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u06d2 \u0622\u062e\u0631\u06cc \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1 \u062f\u0648\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmRemoveDependencyTitle = \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba
ConfirmRemoveDependency = \u0622\u067e \u0627\u0646\u062d\u0635\u0627\u0631 \u062e\u062a\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmEstimate = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u06a9\u0627 \u062a\u062e\u0645\u06cc\u0646\u06c1 \u0642\u0627\u0626\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
ConfirmDeleteTaskTitle = \u0679\u0627\u0633\u06a9 \u062d\u0630\u0641
ConfirmDeleteTask = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0627\u0645 \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0622\u067e \u06a9\u0648 \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
ConfirmChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
ConfirmChangeSprintBacklogTitle = \u067e\u06cc\u062c \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a
ConfirmChangeSprintBacklog = \u062a\u0645 \u0648\u0627\u0642\u0639\u06cc \u0645\u06cc\u06ba \u0633\u067e\u0631\u0646\u0679 \u0628\u0642\u0627\u06cc\u0627 \u062c\u0627\u062a \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
Condition = \u062d\u0627\u0644\u062a
condition = \u062d\u0627\u0644\u062a
Completeness = \u0645\u06a9\u0645\u0644
Completed = \u0645\u06a9\u0645\u0644
Complete = \u0645\u06a9\u0645\u0644
Close = \u0628\u0646\u062f \u06a9\u0631\u06cc\u06ba
ClickMe = \u0645\u062c\u06be\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba :)
ClearcurrentSM = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u06cc\u0633 \u0627\u06cc\u0645
ClearcurrentPO = \u0648\u0627\u0636\u062d \u0645\u0648\u062c\u0648\u062f\u06c1 \u0627\u0648
ChangeStoryStateTitle = \u067e\u06cc\u062c \u06a9\u06c1\u0627\u0646\u06cc \u0631\u06cc\u0627\u0633\u062a
Cancel = \u0645\u0646\u0633\u0648\u062e
Burnup = \u062c\u0644\u0627
BurnDownChart = \u0686\u0627\u0631\u0679 \u0646\u06cc\u0686\u06d2 \u062c\u0644\u0627
Burndown = \u062c\u0644 \u06af\u06cc\u0627
BadDependencyTooltip = \u06a9\u06c1\u0627\u0646\u06cc \u062e\u0648\u062f \u0633\u06d2 \u06a9\u0645 \u062a\u0631\u062c\u06cc\u062d \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u06cc\u06a9 \u0627\u0648\u0631 \u06a9\u06c1\u0627\u0646\u06cc \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2
BacklogNullError = \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0628\u0642\u0627\u06cc\u0627 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627
Backlog = \u0628\u0642\u0627\u06cc\u0627
backlog = \u0628\u0642\u0627\u06cc\u0627
AssociatedProject = \u0645\u062a\u0639\u0644\u0642\u06c1 \u0645\u0646\u0635\u0648\u0628\u06d2
Assignees = \u0627\u0633\u06cc\u06af\u0646\u06cc\u0633:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0627\u06cc\u06a9 burndown \u06af\u0631\u0627\u0641 \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u0627\u0645\u0648\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0627\u06cc\u06a9 scrumboard \u067e\u06cc\u062f\u0627 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u067e\u06c1\u0644\u06d2 \u0627\u06cc\u06a9 \u0633\u067e\u0631\u0646\u0679 \u06a9\u06c1\u0627\u0646\u06cc\u0627\u06ba \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2.
AreYouSureRemoveStory = \u0622\u067e \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062e\u062a\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
AreYouSureRemove = \u0622\u067e \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba
AreYouSureDelete = \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0648 \u062e\u0627\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u06cc\u0642\u06cc\u0646 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u061f
AreYouSure = \u06a9\u06cc\u0627 \u062a\u0645\u06c1\u06cc\u06ba \u06cc\u0642\u06cc\u0646 \u06c1\u06d2\u061f
ALT8 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u067e\u0631\u0646\u0679 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 8
ALT7 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06c1\u0627\u0646\u06cc \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 7
ALT6 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0628\u0642\u0627\u06cc\u0627 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 6
ALT5 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0631\u06cc\u0644\u06cc\u0632 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 5
ALT4 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06c1\u0627\u0631\u062a \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 4
ALT3 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u062e\u0635 \u06a9\u06d2 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u067e\u062a\u06c1 \u0686\u0644\u0627 - ALT 3
ALT2 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u0645 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 2
ALT1 = \u0622\u067e \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0633 \u0645\u0646\u0635\u0648\u0628\u06d2 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u062a\u0634\u0631\u06cc\u0641 \u0644\u06d2 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0645\u0639\u0644\u0648\u0645 \u06c1\u06d2 - ALT 1
AllTasks = \u062a\u0645\u0627\u0645 \u06a9\u0627\u0645\u0648\u06ba
All = \u062a\u0645\u0627\u0645
Aimed = \u0645\u0642\u0635\u062f
Addnewitem = ) (\u0646\u0626\u06cc \u0686\u06cc\u0632 \u0634\u0627\u0645\u0644
Addastory = \u0627\u06cc\u06a9 \u06a9\u06c1\u0627\u0646\u06cc \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644
AddAssignees = Assignees \u0634\u0627\u0645\u0644
Addaskill = \u0627\u06cc\u06a9 \u0645\u06c1\u0627\u0631\u062a \u06a9\u0627 \u0627\u0636\u0627\u0641\u06c1 \u06a9\u0631\u06cc\u06ba
Addamember = \u0645\u0645\u0628\u0631 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
Add = \u0634\u0627\u0645\u0644
AcceptanceCriteria = \u0642\u0628\u0648\u0644\u06cc\u062a \u06a9\u0627 \u06a9\u0644\u06cc\u06c1
acceptance = \u0642\u0628\u0648\u0644\u06cc\u062a
About = \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba
42 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627 \u062c\u0648\u0627\u0628 \u062c\u0627\u0646\u062a\u0627 \u06c1\u06d2 \u062a\u0648I \u062d\u06cc\u0631\u062a.
2048 = \u0622\u067e \u06a9\u0648 \u062f\u0628\u0627\u06cc\u0627 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062d\u06cc\u0631\u062aI \u06cc\u0648\u067e\u06cc \u0646\u06cc\u0686\u06d2 LEFT RIGHT LEFT RIGHT \u0628\u06cc \u0645\u06cc\u0646\u0648 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba\u061f
0 = 0
