_____CTRL = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05de\u05d0\u05b7\u05db\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05e2 \u05d8\u05d9\u05e4\u05bc \u05e4\u05d5\u05df \u05d3\u05d9 \u05d0\u05d9\u05e6\u05d8 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc
____CTRL = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d2\u05d9\u05d9\u05df \u05e4\u05d0\u05b8\u05e8\u05d5\u05d9\u05e1 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc.
___CTRL = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d2\u05d9\u05d9\u05df \u05e6\u05d5\u05e8\u05d9\u05e7 \u05de\u05d9\u05d8 \u05e6\u05d5 \u05d0\u05d9\u05d9\u05e2\u05e8 \u05dc\u05e2\u05e6\u05d8 \u05d5\u05d5\u05d9\u05d5\u05d3 \u05e0\u05d5\u05de\u05e2\u05e8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc,
__CTRL = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05de\u05d0\u05b7\u05db\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05e2 \u05d8\u05d9\u05e4\u05bc \u05e4\u05d5\u05df \u05d3\u05d9 \u05d0\u05d9\u05e6\u05d8 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc
_vader = \u05d8\u05e8\u05d9 \u05e1\u05d8\u05d0\u05b7\u05e8\u05d8\u05d9\u05e0\u05d2 \u05d3\u05d9 \u05e4\u05bc\u05e8\u05d0\u05b8\u05d2\u05e8\u05d0\u05b7\u05dd \u05e4\u05d5\u05df \u05d1\u05d0\u05b7\u05e4\u05bf\u05e2\u05dc\u05df \u05e9\u05d5\u05e8\u05d4 \u05de\u05d9\u05d8 \u05d3\u05d9 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d8\u05e2\u05e8\u05d3\u05d9\u05e7 \u05d0\u05b7\u05e8\u05d2\u05d5\u05de\u05e2\u05e0\u05d8
_tabs = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05e4\u05d0\u05b7\u05e8\u05d2\u05dc\u05d9\u05d9\u05b7\u05db\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df, \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e9\u05dc\u05e2\u05e4\u05bc\u05df \u05d0\u05b7 \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d0\u05d9\u05df \u05d6\u05d9\u05d9\u05b7\u05df \u05d0\u05d9\u05d9\u05d2\u05df \u05e4\u05bf\u05e2\u05e0\u05e6\u05d8\u05e2\u05e8!
_N = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05de\u05d0\u05b7\u05db\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05e2 \u05d0\u05b8\u05e8\u05d2\u05d0\u05b7\u05e0\u05d9\u05d6\u05d0\u05b7\u05e6\u05d9\u05e2 \u05d3\u05d5\u05e8\u05da \u05e4\u05bc\u05d5\u05e9\u05d9\u05e0\u05d2 - \u05e7\u05d8\u05e8\u05dc - \u05e2\u05df
_moretabs = \u05de\u05d0\u05dc \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05d2\u05e2\u05e9\u05d5\u05d5\u05d9\u05e0\u05d3 \u05de\u05d0\u05b7\u05da \u05e6\u05d5\u05d5\u05d9\u05e9\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df.
_CTRLZ = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d5\u05e4\u05de\u05d0\u05b7\u05db\u05df \u05d3\u05d9\u05d9\u05df \u05dc\u05e2\u05e6\u05d8\u05e2 \u05d8\u05d5\u05d9\u05e9\u05df \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d6
_CTRLY = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e8\u05e2\u05d3\u05d0\u05b8 \u05d3\u05d9\u05d9\u05df \u05dc\u05e2\u05e6\u05d8 \u05d8\u05d5\u05d9\u05e9\u05df \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d9
_CTRLW = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e0\u05d0\u05b8\u05e2\u05e0\u05d8 \u05d3\u05d9\u05d9\u05df \u05d0\u05d9\u05e6\u05d8\u05d9\u05e7\u05df \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d3
_CTRLT = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d4
_CTRLSHIFTS = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e8\u05d0\u05b7\u05d8\u05e2\u05d5\u05d5\u05e2\u05df \u05d0\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05d5\u05d5\u05d9 \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d9\u05d1\u05e2\u05e8\u05e8\u05d5\u05e7 \u05d3
_CTRLSHIFTR = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df \u05e6\u05d5 \u05d5\u05d5\u05d5 \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d5\u05d5\u05e2\u05df \u05dc\u05e2\u05e6\u05d8\u05e2 \u05de\u05d0\u05b8\u05dc \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d6\u05d5\u05e0\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d9\u05d1\u05e2\u05e8\u05e8\u05d5\u05e7 \u05e8
_CTRLS = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e8\u05d0\u05b7\u05d8\u05e2\u05d5\u05d5\u05e2\u05df \u05e4\u05bc\u05e8\u05d0\u05b7\u05d3\u05d6\u05e9\u05e2\u05e7\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d6
_CTRLO = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e2\u05e4\u05e2\u05e0\u05e2\u05df \u05e4\u05bc\u05e8\u05d0\u05b7\u05d3\u05d6\u05e9\u05e2\u05e7\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d0\u05b8
_CTRLH = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05d0\u05b8\u05d3\u05e2\u05e8 \u05d1\u05d0\u05b7\u05d4\u05d0\u05b7\u05dc\u05d8\u05df \u05d3\u05d9 \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05e8\u05e9\u05d9\u05de\u05d4 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc \u05d4
_CTRLG = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8 \u05d0\u05b7 \u05d1\u05d0\u05b7\u05e8\u05d9\u05db\u05d8 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc \u05d2
_CTRLForCTRLSpace = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d0\u05d9\u05e0\u05d2\u05d9\u05db\u05df \u05d6\u05d5\u05db\u05df \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d5 \u05d0\u05b8\u05d3\u05e2\u05e8 \u05e7\u05d8\u05e8\u05dc \u05d0\u05b8\u05e8\u05d8
_CTRLB = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e4\u05d0\u05b8\u05e8\u05dc\u05d9\u05d9\u05d2\u05df \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2\u05e2\u05df (\u05d0\u05b8\u05d3\u05e2\u05e8 \u05d1\u05d0\u05b7\u05d2\u05d6!) \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d1
_CTRL8 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 8
_CTRL7 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 7
_CTRL6 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 6
_CTRL5 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 5
_CTRL4 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d1\u05e7\u05d9\u05e2\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 4
_CTRL3 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05de\u05e2\u05e0\u05d8\u05e9 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 3
_CTRL2 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 2
_CTRL1 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 1
_CTRL = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d2\u05d9\u05d9\u05df \u05e4\u05d0\u05b8\u05e8\u05d5\u05d9\u05e1 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc.
_ALT8 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 8
_ALT7 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 7
_ALT6 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 6
_ALT5 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 5
_ALT4 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05d1\u05e7\u05d9\u05e2\u05e1 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 4
_ALT3 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05de\u05e2\u05e0\u05d8\u05e9 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 3
_ALT2 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 2
_ALT1 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 1
_42 = \u05d9 \u05d5\u05d5\u05d5\u05e0\u05d3\u05e2\u05e8 \u05d0\u05d5\u05d9\u05d1 \u05d3\u05d9 \u05d0\u05b7\u05e4\u05bc\u05dc\u05d0\u05b7\u05e7\u05d9\u05d9\u05e9\u05d0\u05b7\u05df \u05d5\u05d5\u05d9\u05d9\u05e1\u05d8 \u05d5\u05d5\u05d0\u05b8\u05e1 \u05d3\u05d9 \u05e2\u05e0\u05d8\u05e4\u05e2\u05e8 \u05d0\u05d9\u05d6.
_2048 = \u05d9 \u05d5\u05d5\u05d5\u05e0\u05d3\u05e2\u05e8 \u05d5\u05d5\u05d0\u05b8\u05e1 \u05d5\u05d5\u05d0\u05b8\u05dc\u05d8 \u05e4\u05bc\u05d0\u05b7\u05e1\u05d9\u05e8\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d3\u05e8\u05d9\u05e7\u05d8 UP \u05d0\u05b7\u05e8\u05d5\u05d9\u05e3 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05d1\u05d0\u05b7 \u05d0\u05d9\u05df \u05d3\u05d9 \u05d5\u05d5\u05e2\u05d2\u05df \u05de\u05e2\u05e0\u05d9\u05d5?
Yes = \u05d9\u05d0
Workflow = \u05d5\u05d5\u05d0\u05b8\u05e8\u05e7\u05e4\u05dc\u05d0\u05b8\u05d5\u05d5
WorkDatesOverlapError = \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8 \u05d3\u05d0\u05b7\u05d8\u05e2\u05e1 \u05d0\u05b8\u05d5\u05d5\u05e2\u05e8\u05dc\u05d0\u05b7\u05e4\u05bc
View = \u05e7\u05d5\u05e7
VersionXXX = \u05d5\u05d5\u05e2\u05e8\u05e1\u05d9\u05e2: \u05e7\u05e1.\u05e7\u05e1.\u05e7\u05e1
vader = \u05d8\u05e8\u05d9 \u05e1\u05d8\u05d0\u05b7\u05e8\u05d8\u05d9\u05e0\u05d2 \u05d3\u05d9 \u05e4\u05bc\u05e8\u05d0\u05b8\u05d2\u05e8\u05d0\u05b7\u05dd \u05e4\u05d5\u05df \u05d1\u05d0\u05b7\u05e4\u05bf\u05e2\u05dc\u05df \u05e9\u05d5\u05e8\u05d4 \u05de\u05d9\u05d8 \u05d3\u05d9 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d8\u05e2\u05e8\u05d3\u05d9\u05e7 \u05d0\u05b7\u05e8\u05d2\u05d5\u05de\u05e2\u05e0\u05d8
UserNameExistsError2 = \u05de\u05d9\u05d8 \u05d3\u05e2\u05dd \u05e0\u05d0\u05de\u05e2\u05df \u05e2\u05e7\u05d6\u05d9\u05e1\u05d8\u05d9\u05e8\u05d8 \u05e9\u05d5\u05d9\u05df
UserNameExistsError1 = \u05d0
UserNameEmptyError = \u05e0\u05d0\u05de\u05e2\u05df \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05d6\u05d9\u05d9\u05df \u05dc\u05d9\u05d9\u05d3\u05d9\u05e7
UserID = \u05d1\u05d0\u05b7\u05e0\u05d9\u05e6\u05e2\u05e8 \u05e9\u05d9\u05d9\u05b7\u05df
UnscheduleTeamWarning = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d5\u05e0\u05e9\u05e2\u05d3\u05d5\u05dc\u05e2
UnscheduleTeamTitle = \u05d5\u05e0\u05e9\u05e2\u05d3\u05d5\u05dc\u05e2 \u05d0\u05b7 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5
UnscheduleTeam = \u05d5\u05e0\u05e1\u05d8\u05e9\u05e2\u05d3\u05d5\u05dc\u05e2 \u05de\u05d0\u05b7\u05e0\u05e9\u05d0\u05b7\u05e4\u05bf\u05d8
UnsavedChangesWillBeLost = \u05d5\u05e0\u05e1\u05d0\u05b7\u05d5\u05d5\u05e2\u05d3 \u05e2\u05e0\u05d3\u05e2\u05e8\u05d5\u05e0\u05d2\u05e2\u05df \u05d5\u05d5\u05e2\u05d8 \u05d6\u05d9\u05d9\u05b7\u05df \u05e4\u05d0\u05b7\u05e8\u05e4\u05d0\u05b7\u05dc\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df.
UnprioritiseWarning = \u05e0\u05d9\u05d8-\u05e4\u05bc\u05e8\u05d9\u05d0\u05b8\u05e8\u05d9\u05d8\u05d9\u05e1\u05e2\u05d3\u05e0\u05e0\u05d8\u05d4\u05d9\u05e1 \u05d5\u05d5\u05e2\u05d8 \u05d2\u05e8\u05d5\u05e0\u05d8 \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05d6\u05d9\u05d9\u05df \u05e9\u05d8\u05e2\u05dc\u05df \u05e6\u05d5 \u05d2\u05d0\u05b8\u05e8\u05e0\u05d9\u05d8 \u05d0\u05d5\u05df \u05d5\u05d5\u05d9\u05e8\u05e7\u05d5\u05e0\u05d2 \u05d3\u05d9 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d8\u05e2\u05e8\u05d3\u05d9\u05e7 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05e5:
UnprioritiseTitle = \u05d9\u05d5.\u05e2\u05df.-\u05e4\u05bc\u05e8\u05d9\u05d9\u05d0\u05b8\u05e8\u05d0\u05b7\u05d8\u05d9\u05d9\u05d6 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
UnexpectedProblemMessage = \u05d0\u05b7 \u05d0\u05d5\u05de\u05d2\u05e2\u05e8\u05d9\u05db\u05d8 \u05e4\u05bc\u05e8\u05d0\u05b8\u05d1\u05dc\u05e2\u05dd occurred. 
UnestimatedTooltip = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d0\u05d9\u05d6 \u05db\u05bc\u05de\u05e2\u05d8 \u05d2\u05e8\u05d9\u05d9\u05d8, \u05d0\u05b8\u05d1\u05e2\u05e8 \u05e0\u05d0\u05b8\u05da \u05e8\u05d9\u05e7\u05d5\u05d5\u05d9\u05d9\u05e2\u05e8\u05d6 \u05d0\u05b7 \u05d0\u05b8\u05e4\u05bc\u05e9\u05d0\u05b7\u05e6\u05d5\u05e0\u05d2 \u05d0\u05d5\u05df \u05e6\u05d5 \u05d6\u05d9\u05d9\u05df \u05d0\u05e0\u05d2\u05e2\u05e6\u05d9\u05d9\u05db\u05e0\u05d8 \u05d5\u05d5\u05d9 \u05d2\u05e8\u05d9\u05d9\u05d8
UndoneTasksError = \u05d9\u05e2\u05d3\u05e2\u05e8 \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8 \u05de\u05d5\u05d6\u05df \u05d5\u05d5\u05e2\u05e8\u05df \u05d1\u05d0\u05b7\u05e9\u05d8\u05d9\u05de\u05d8 \u05e6\u05d5 \u05d3\u05d0\u05b7\u05df \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05e6\u05d5 \u05d3\u05d0\u05b7\u05df
Undo = \u05d5\u05e4\u05de\u05d0\u05b7\u05db\u05df
TransitiveDependencies = \u05d3\u05d9 \u05de\u05d0\u05b7\u05e7\u05e1\u05d9\u05de\u05d5\u05dd \u05e0\u05d5\u05de\u05e2\u05e8 \u05e4\u05d5\u05df \u05de\u05e2\u05e9\u05d9\u05d5\u05ea \u05d3\u05e2\u05dd \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d8\u05e8\u05d0\u05b7\u05e0\u05e1\u05d9\u05d8\u05d9\u05d5\u05d5\u05e2\u05dc\u05d9 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e1 \u05d0\u05d5\u05d9\u05e3.
ToolBar = \u05d8\u05d5\u05dc \u05d1\u05d0\u05b7\u05e8
ToDo = \u05e6\u05d5 \u05d8\u05d0\u05b8\u05df
To = \u05e6\u05d5
Timemins = \u05e6\u05d9\u05d9\u05d8 (\u05de\u05d9\u05e0\u05e1)
ThisIsNonPrioritorised = \u05d3\u05d0\u05e1 \u05d0\u05d9\u05d6 \u05d0\u05b7 \u05e0\u05d9\u05d8-\u05e4\u05bc\u05e8\u05d9\u05d9\u05d0\u05b8\u05e8\u05d0\u05b7\u05d8\u05d9\u05d9\u05d6\u05d3 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
This = \u05d3\u05d9
TheyAreScrumMaster = \u05d6\u05d9\u05d9 \u05d6\u05e2\u05e0\u05e2\u05df \u05d0\u05d9\u05e6\u05d8 \u05d3\u05d9 \u05d8\u05d9\u05de\u05d6 \u05e1\u05e7\u05e8\u05d5\u05dd \u05d1\u05e2\u05dc
TheyArePO = \u05d6\u05d9\u05d9 \u05d6\u05e2\u05e0\u05e2\u05df \u05d0\u05d9\u05e6\u05d8 \u05d3\u05d9 \u05d8\u05d9\u05de\u05d6 \u05e4\u05bc\u05e8\u05d0\u05b8\u05d3\u05d5\u05e7\u05d8 \u05d1\u05d0\u05b7\u05d6\u05d9\u05e6\u05e2\u05e8
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u05e2\u05e1 \u05e1 \u05d0\u05b7 \u05d4\u05d0\u05b7\u05e0\u05d8\u05d9\u05e7 \u05e1\u05e7\u05e8\u05d5\u05dd \u05d1\u05e8\u05e2\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05e4\u05bf\u05d0\u05b7\u05e8 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8.
Teams = \u05d8\u05e2\u05d0\u05b7\u05de\u05e1
TeamNullError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e7\u05dc\u05d9\u05d9\u05b7\u05d1\u05df \u05d0\u05b7 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5
TeamMembers = \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d8\u05d2\u05dc\u05d9\u05d3\u05e2\u05e8
team = \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5
Team = \u05de\u05d0\u05b7\u05e0\u05e9\u05d0\u05b7\u05e4\u05bf\u05d8
Tasks = \u05d8\u05d0\u05b7\u05e1\u05e7\u05e1
task = \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8
tabs = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05e4\u05d0\u05b7\u05e8\u05d2\u05dc\u05d9\u05d9\u05b7\u05db\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df, \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e9\u05dc\u05e2\u05e4\u05bc\u05df \u05d0\u05b7 \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d0\u05d9\u05df \u05d6\u05d9\u05d9\u05b7\u05df \u05d0\u05d9\u05d9\u05d2\u05df \u05e4\u05bf\u05e2\u05e0\u05e6\u05d8\u05e2\u05e8!
SureMakeStory = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d8\u05d0\u05b7\u05e7\u05e2 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05de\u05d0\u05b7\u05db\u05df \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
SubmitFeedback = \u05e4\u05d0\u05b8\u05e8\u05dc\u05d9\u05d9\u05d2\u05df \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2\u05e2\u05df
StoryWillBeRemovedFromSprint = \u05d3\u05e2\u05dd \u05d3\u05e2\u05e8\u05e6\u05d9\u05d9\u05dc\u05d5\u05e0\u05d2 \u05d5\u05d5\u05e2\u05d8 \u05d0\u05d5\u05d9\u05da \u05d5\u05d5\u05e2\u05e8\u05df \u05d0\u05b7\u05d5\u05d5\u05e2\u05e7\u05d2\u05e2\u05e0\u05d5\u05de\u05e2\u05df \u05e4\u05d5\u05df \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8
StoryIsOngoing = \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d0\u05d9\u05d6 \u05d0\u05b8\u05e0\u05d2\u05d0\u05b8\u05d9\u05e0\u05d2
StoryInSprintTitle = \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d0\u05d9\u05d6 \u05d0\u05d9\u05df \u05d0\u05df \u05d0\u05e0\u05d3\u05e2\u05e8 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8
StoryDone = \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9\u05d3\u05d0\u05b8\u05e0\u05e2
Story = \u05d3\u05e2\u05e8\u05e6\u05d9\u05d9\u05dc\u05d5\u05e0\u05d2
story = \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
Stories = \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9\u05e2\u05e1
StillWorking = \u05e0\u05d0\u05b8\u05da \u05d0\u05e8\u05d1\u05e2\u05d8\u05df \u05d0\u05d5\u05d9\u05e3 \u05e2\u05e4\u05bc\u05e2\u05e1?
State = \u05de\u05e2\u05d3\u05d9\u05e0\u05e2
StartDateNotSpecified = \u05d0\u05b8\u05e0\u05d4\u05d9\u05d9\u05d1 \u05d8\u05d0\u05b8\u05d2 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05e1\u05e4\u05bc\u05e2\u05e1\u05d9\u05e4\u05d9\u05e2\u05d3
StartDate = \u05d0\u05b8\u05e0\u05d4\u05d9\u05d9\u05d1 \u05d8\u05d0\u05b8\u05d2
StartBeforeEndError = \u05d0\u05b8\u05e0\u05d4\u05d9\u05d9\u05d1 \u05d8\u05d0\u05b8\u05d2 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d0\u05d9\u05d9\u05d3\u05e2\u05e8 \u05e1\u05d5\u05e3 \u05d8\u05d0\u05b8\u05d2
SprintsWillBeAffected = \u05d3\u05d9 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d8\u05e2\u05e8\u05d3\u05d9\u05e7 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05e5 \u05d5\u05d5\u05e2\u05d8 \u05d6\u05d9\u05d9\u05df \u05d0\u05b7\u05e4\u05e4\u05e2\u05e7\u05d8\u05e2\u05d3
SprintGoalLabel = \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05e6\u05d9\u05dc / \u05dc\u05d0\u05b7\u05d1\u05e2\u05dc
sprint = \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8
Sprint = \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8
SpentEffort = \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05d2\u05e2\u05d1\u05df Effort
spent0hours = (\u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05d2\u05e2\u05d1\u05df 0 \u05e9\u05e2\u05d4)
Spent = \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05d2\u05e2\u05d1\u05df
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u05de\u05d0\u05dc \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05d2\u05e2\u05e9\u05d5\u05d5\u05d9\u05e0\u05d3 \u05de\u05d0\u05b7\u05da \u05e6\u05d5\u05d5\u05d9\u05e9\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df.
SomethingWentWrong = \u05e2\u05e4\u05bc\u05e2\u05e1 \u05d6\u05e2\u05e0\u05e2\u05df \u05e4\u05d0\u05b7\u05dc\u05e9.
Skills = \u05e1\u05e7\u05d9\u05dc\u05dc\u05e1
Skill = \u05d1\u05e7\u05d9\u05e2\u05e1
ShowHideItemList = \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df / \u05d1\u05d0\u05b7\u05d4\u05d0\u05b7\u05dc\u05d8\u05df \u05e0\u05d5\u05de\u05e2\u05e8 \u05e8\u05e9\u05d9\u05de\u05d4
ShowAdvancedCommands = \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05d0\u05b7\u05d5\u05d5\u05d0\u05b7\u05e0\u05e1\u05d9\u05e8\u05d8\u05e2 \u05e7\u05d0\u05b7\u05de\u05d0\u05b7\u05e0\u05d3\u05d6
ShortNameEmptyError = \u05e9\u05d0\u05b8\u05e8\u05d8 \u05e0\u05d0\u05b8\u05de\u05e2\u05df \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05d6\u05d9\u05d9\u05df \u05dc\u05d9\u05d9\u05d3\u05d9\u05e7
ShortName = \u05e9\u05d0\u05b8\u05e8\u05d8 \u05e0\u05d0\u05de\u05e2\u05df
ShirtSize = \u05d4\u05e2\u05de\u05d3 \u05d2\u05e8\u05d9\u05d9\u05e1
SetStoryStateToNone = \u05d3\u05d0\u05e1 \u05d5\u05d5\u05e2\u05d8 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05e7\u05d9\u05d9\u05df.
SetStoryState2 = \u05e6\u05d5 \u05d6\u05d9\u05d9\u05df \u05d2\u05e8\u05d9\u05d9\u05d8 \u05d0\u05b7\u05d6\u05d5\u05d9 \u05d0\u05b7\u05d6 \u05e2\u05e1 \u05e7\u05e2\u05e0\u05e2\u05df \u05d5\u05d5\u05e2\u05e8\u05df \u05e6\u05d5\u05d2\u05e2\u05dc\u05d9\u05d9\u05d2\u05d8 \u05e6\u05d5 \u05d3\u05e2\u05dd \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8?
SetStoryState1 = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9
SendFeedbackToTheDevelopers = \u05e9\u05d9\u05e7\u05df \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2\u05e2\u05df \u05e6\u05d5 \u05d3\u05d9 \u05d3\u05e2\u05d5\u05d5\u05e2\u05dc\u05d0\u05b8\u05e4\u05bc\u05e2\u05e8\u05e1
Selectreporttype = \u05e1\u05e2\u05dc\u05e2\u05e7\u05d8\u05d9\u05e8\u05df \u05d1\u05d0\u05b7\u05e8\u05d9\u05db\u05d8 \u05d8\u05d9\u05e4\u05bc
SearchToolbar = \u05d6\u05d5\u05db\u05df \u05de\u05db\u05e9\u05d9\u05e8
Searchfororselectanewdependency = \u05d6\u05d5\u05db\u05df \u05e4\u05bf\u05d0\u05b7\u05e8 \u05d0\u05b8\u05d3\u05e2\u05e8 \u05e1\u05e2\u05dc\u05e2\u05e7\u05d8\u05d9\u05e8\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e2\u05e0\u05e1\u05d9
SearchAdvancedCommands = \u05e4\u05bf\u05d0\u05b7\u05e8 \u05de\u05e2\u05e8 \u05d0\u05b7\u05d5\u05d5\u05d0\u05b7\u05e0\u05e1\u05d9\u05e8\u05d8\u05e2 \u05e7\u05d0\u05b7\u05de\u05d0\u05b7\u05e0\u05d3\u05d6 \u05d6\u05e2\u05df \u05d3\u05d9 \u05d1\u05d0\u05b7\u05e0\u05d9\u05e6\u05e2\u05e8 \u05d2\u05d9\u05d9\u05d3
Search = \u05d6\u05d5\u05db\u05df
scrumptious = \u05e2\u05e1 \u05e1 \u05d0\u05b7 \u05d4\u05d0\u05b7\u05e0\u05d8\u05d9\u05e7 \u05e1\u05e7\u05e8\u05d5\u05dd \u05d1\u05e8\u05e2\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05e4\u05bf\u05d0\u05b7\u05e8 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8.
ScrumMaster = \u05e1\u05e7\u05e8\u05d5\u05dd \u05d1\u05e2\u05dc
ScrumBoard = \u05e1\u05e7\u05e8\u05d5\u05dd \u05d1\u05d0\u05b8\u05e8\u05d3
ScreenshotWarning = \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2 \u05d0\u05b7\u05d6 \u05e1\u05e7\u05e8\u05e2\u05e2\u05e0\u05e9\u05d0\u05b8\u05e5 \u05d6\u05d0\u05dc \u05d0\u05b7\u05e0\u05d8\u05d4\u05d0\u05b7\u05dc\u05d8\u05df \u05e9\u05e4\u05bc\u05d9\u05e8\u05e2\u05d5\u05d5\u05d3\u05d9\u05e7 \u05d0\u05b8\u05d3\u05e2\u05e8 \u05d2\u05e2\u05d4\u05d9\u05d9\u05dd \u05d3\u05d0\u05b7\u05d8\u05e2 !! \\ \u05e0\u05d9\u05e3 \u05de\u05e2\u05d2\u05dc\u05e2\u05da \u05d1\u05d9\u05d8\u05e2 \u05d0\u05b7\u05e8\u05d9\u05d9\u05b7\u05e0\u05e0\u05e2\u05de\u05e2\u05df \u05d6\u05d9\u05d9 \u05d5\u05d5\u05d9 \u05d3\u05e2\u05dd \u05d5\u05d5\u05e2\u05d8 \u05d4\u05e2\u05dc\u05e4\u05df \u05d0\u05d5\u05e0\u05d3\u05d6 \u05d3\u05d9\u05d1\u05d0\u05b7\u05d2 \u05d3\u05d9 \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d2\u05e2\u05d1\u05df. \\ \u05e0\u05e4\u05bc\u05dc\u05e2\u05d0\u05b7\u05e1\u05e2 \u05d0\u05b7\u05e7\u05d8 \u05e8\u05d9\u05e1\u05e4\u05bc\u05d0\u05b7\u05e0\u05e1\u05d0\u05b7\u05d1\u05dc\u05d9.
ScheduleTeam = \u05e4\u05bc\u05dc\u05d0\u05b7\u05df \u05de\u05d0\u05b7\u05e0\u05e9\u05d0\u05b7\u05e4\u05bf\u05d8
SaveThem = \u05e9\u05e4\u05bc\u05d0\u05b8\u05e8\u05df \u05d6\u05d9\u05d9
SaveChanges = \u05d4\u05d9\u05d8 \u05e2\u05e0\u05d3\u05e2\u05e8\u05d5\u05e0\u05d2\u05e2\u05df
SaveAs = \u05d4\u05d9\u05d8 \u05d5\u05d5\u05d9
SaveandExit = \u05d4\u05d9\u05d8 \u05d0\u05d5\u05df \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d2\u05d0\u05b7\u05e0\u05d2
Save = \u05d0\u05b8\u05e4\u05bc\u05e9\u05e4\u05bc\u05d0\u05b8\u05e8\u05df
SampleDataWarningTitle = \u05e7\u05d5\u05e7\u05d8 \u05d5\u05d5\u05d9 \u05d0\u05d9\u05e8 \u05d6\u05e2\u05e0\u05d8 \u05e0\u05d9\u05e6\u05df \u05de\u05d5\u05e1\u05d8\u05e2\u05e8 \u05d3\u05d0\u05b7\u05d8\u05e2.
SampleDataWarning = \u05de\u05d5\u05e1\u05d8\u05e2\u05e8 \u05d3\u05d0\u05b7\u05d8\u05df \u05e7\u05e2\u05e0\u05e2\u05df \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8 \u05e2\u05d8\u05dc\u05e2\u05db\u05e2 \u05d6\u05d9\u05d9\u05e2\u05e8 \u05de\u05d0\u05b8\u05d3\u05e0\u05e2 \u05e7\u05d5\u05e7\u05df \u05d1\u05d5\u05e8\u05e0\u05d3\u05d0\u05b8\u05d5\u05d5\u05df Graphs.
RevertChangesQuestion = \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df \u05e2\u05e0\u05d3\u05e2\u05e8\u05d5\u05e0\u05d2\u05e2\u05df?
RevertChanges = \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df \u05e2\u05e0\u05d3\u05e2\u05e8\u05d5\u05e0\u05d2\u05e2\u05df
Revert = \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df
ReportType = \u05d1\u05d0\u05e8\u05d9\u05db\u05d8 \u05d8\u05d9\u05e4\u05bc\u05e2
ReportSaveLocation = \u05d1\u05d0\u05e8\u05d9\u05db\u05d8 \u05d4\u05d9\u05d8 \u05d0\u05b8\u05e8\u05d8
ReportingToolbar = \u05e8\u05e2\u05e4\u05bc\u05d0\u05b8\u05e8\u05d8\u05d9\u05e0\u05d2 \u05de\u05db\u05e9\u05d9\u05e8
remove = \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc\u05e0\u05e2\u05de\u05e2\u05df
ReleaseNullError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e7\u05dc\u05d9\u05d9\u05b7\u05d1\u05df \u05d0\u05b7 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2
ReleaseName = \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05e0\u05d0\u05de\u05e2\u05df
release = \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2
Release = \u05d1\u05d0\u05b7\u05e4\u05e8\u05d9\u05d9\u05b7\u05e2\u05df
Redo = \u05e8\u05e2\u05d3\u05d0\u05b8
RecentlyUsed = \u05dc\u05e2\u05e6\u05d8\u05e0\u05e1 \u05d2\u05e2\u05d5\u05d5\u05d9\u05d9\u05e0\u05d8
Reallydelete = \u05d8\u05d0\u05b7\u05e7\u05e2 \u05d5\u05d9\u05e1\u05de\u05e2\u05e7\u05df?
Really = \u05d8\u05d0\u05b7\u05e7\u05e2
ReadyStoryTooltip = \u05d3\u05d9 \u05d3\u05e2\u05e8\u05e6\u05d9\u05d9\u05dc\u05d5\u05e0\u05d2 \u05d0\u05d9\u05d6 \u05d2\u05e8\u05d9\u05d9\u05d8
Ready = \u05e4\u05d0\u05b7\u05e8\u05d8\u05d9\u05e7
Quit = \u05e4\u05d0\u05b7\u05e8\u05dc\u05d0\u05b8\u05d6\u05df
Project = \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8
project = \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8
ProductOwner = \u05e4\u05bc\u05e8\u05d0\u05b8\u05d3\u05d5\u05e7\u05d8 \u05d1\u05d0\u05b7\u05d6\u05d9\u05e6\u05e2\u05e8
Priority = \u05d1\u05d9\u05dc\u05db\u05e2\u05e8\u05e7\u05d9\u05d9\u05b7\u05d8
PleaseUpdateJava = \u05d1\u05d9\u05d8\u05e2 \u05d3\u05e2\u05e8\u05d4\u05d9\u05d9\u05b7\u05e0\u05d8\u05d9\u05e7\u05df \u05e6\u05d5 \u05dc\u05e4\u05bc\u05d7\u05d5\u05ea \u05d6'\u05d0\u05d1\u05d0 8\u05d540 \u05e4\u05bf\u05d0\u05b7\u05e8 \u05d2\u05d9\u05db\u05e7\u05d9\u05d9\u05b7\u05d8
PleaseRemove = \u05d1\u05d9\u05d8\u05e2 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc\u05e0\u05e2\u05de\u05e2\u05df \u05e2\u05e1 \u05e4\u05d5\u05df \u05d0\u05b7\u05d6 \u05d0\u05d9\u05d9\u05e0\u05e2\u05e8 \u05e2\u05e8\u05e9\u05d8\u05e2\u05e8.
Places = \u05d0\u05b8\u05e8\u05d8 (s)
PlaceholderText = Placeholder \u05d8\u05e2\u05e7\u05e1\u05d8
person = \u05de\u05e2\u05e0\u05d8\u05e9
Person = \u05de\u05e2\u05e0\u05d8\u05e9
Overview = \u05d0\u05d9\u05d1\u05e2\u05e8\u05d1\u05dc\u05d9\u05e7
Organisation = \u05d0\u05b8\u05e8\u05d2\u05d0\u05b7\u05e0\u05d9\u05d6\u05d9\u05d9\u05e9\u05d0\u05b7\u05df
OrderBy = \u05e1\u05d3\u05e8 \u05d3\u05d5\u05e8\u05da
Or = \u05d0\u05b8\u05d3\u05e2\u05e8
OpenProject = \u05e2\u05e4\u05bf\u05df \u05e4\u05bc\u05e8\u05d0\u05b8\u05d9\u05e2\u05e7\u05d8
OpenInWindow = \u05e2\u05e4\u05bf\u05df \u05d0\u05d9\u05df \u05e4\u05bf\u05e2\u05e0\u05e6\u05d8\u05e2\u05e8
open = \u05e2\u05e4\u05e2\u05e0\u05e2\u05df
Open = \u05e2\u05e4\u05e2\u05e0\u05e2\u05df
OldorCorrupt = \u05d9\u05e9\u05df \u05d0\u05b8\u05d3\u05e2\u05e8 \u05e4\u05bf\u05d0\u05b7\u05e8\u05d3\u05d0\u05b8\u05e8\u05d1\u05df \u05d8\u05e2\u05e7\u05e2!
Ok = \u05d0\u05b8\u05e7
OhFiddlesticks = \u05d8\u05d0\u05b7\u05e7\u05e2 \u05e4\u05d9\u05d3\u05d3\u05dc\u05e2\u05e1\u05d8\u05d9\u05e7\u05e7\u05e1!
NumberOfDependencies = \u05d3\u05d9 \u05e0\u05d5\u05de\u05e2\u05e8 \u05e4\u05d5\u05df \u05de\u05e2\u05e9\u05d9\u05d5\u05ea \u05d0\u05b7\u05d6 \u05d3\u05e2\u05dd \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e1 \u05d0\u05d5\u05d9\u05e3 \u05d0\u05d9\u05df \u05d2\u05d0\u05b7\u05e0\u05e5 (\u05db\u05d5\u05dc\u05dc \u05d6\u05d9\u05da).
NullWorkAllocation = \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05dc\u05d9\u05d9\u05d2\u05df \u05d0\u05b7 \u05e0\u05d0\u05b7\u05dc \u05d5\u05d5\u05d0\u05b8\u05e8\u05e7\u05d0\u05b7\u05dc\u05dc\u05d0\u05b8\u05e7\u05d0\u05b7\u05d8\u05d9\u05d0\u05b8\u05df.
NotStarted = \u05e0\u05d9\u05d8 \u05e1\u05d8\u05d0\u05b7\u05e8\u05d8\u05e2\u05d3
NoticedSomethingIsntQuiteRight = \u05d1\u05d0\u05de\u05e2\u05e8\u05e7\u05d8 \u05e2\u05e4\u05bc\u05e2\u05e1 \u05d0\u05d9\u05d6 \u05e0\u05d9\u05d8 \u05e8\u05e2\u05db\u05d8? 
NothingToGenerateReportFor = \u05e0\u05d5 \u05d0\u05d9\u05e6\u05d8 \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05e7\u05dc\u05d9\u05d9\u05b7\u05d1\u05df \u05e2\u05e4\u05bc\u05e2\u05e1 \u05e6\u05d5 \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8 \u05d0\u05b7 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05e4\u05bf\u05d0\u05b7\u05e8.
NoStorySelectedError = \u05e7\u05d9\u05d9\u05df \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df
NoStartDateError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e1\u05e4\u05bc\u05e2\u05e6\u05d9\u05e4\u05d9\u05e6\u05d9\u05e8\u05df \u05d0\u05b7 \u05d0\u05b8\u05e0\u05d4\u05d9\u05d9\u05d1 \u05d3\u05d0\u05b7\u05d8\u05e2
NoSprintStoryError = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d8\u05d9\u05d9\u05dc \u05e4\u05d5\u05df \u05d0\u05b7 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05d3\u05d0\u05b7\u05df
NoReportTypeSelected = \u05d8\u05d0\u05b7\u05e7\u05e2 \u05e0\u05d9\u05d8, \u05d0\u05d9\u05e8 \u05d8\u05d0\u05b8\u05df \u05e0\u05d9\u05d8 \u05d4\u05d0\u05b8\u05d1\u05df \u05d0\u05b7 \u05d8\u05d9\u05e4\u05bc \u05e4\u05d5\u05df \u05d1\u05d0\u05b7\u05e8\u05d9\u05db\u05d8 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df.
NoPOError = \u05e2\u05e1 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d0\u05b7 \u05e4\u05bc\u05d0\u05b8
NonUniqueTaskNameError = \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8 \u05e0\u05e2\u05de\u05e2\u05df \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d9\u05d9\u05e0\u05e6\u05d9\u05e7 \u05d0\u05d5\u05df \u05d4\u05d0\u05b8\u05d1\u05df \u05dc\u05e4\u05bc\u05d7\u05d5\u05ea \u05d0\u05d9\u05d9\u05df \u05db\u05d0\u05b7\u05e8\u05d0\u05b7\u05e7\u05d8\u05e2\u05e8!
NonPrioritorized = \u05d3\u05d0\u05e1 \u05d0\u05d9\u05d6 \u05e0\u05d9\u05d8 \u05e4\u05bc\u05e8\u05d9\u05d9\u05d0\u05b8\u05e8\u05d0\u05b7\u05d8\u05d9\u05d9\u05d6\u05d3
None = \u05d2\u05d0\u05b8\u05e8\u05e0\u05d9\u05d8
NoItemsFound = \u05e0\u05d9\u05d8 \u05e7\u05d9\u05d9\u05df \u05d6\u05d0\u05db\u05df \u05d2\u05e2\u05e4\u05bf\u05d5\u05e0\u05e2\u05df
NoEstimateError = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05e2\u05e1\u05d8\u05d9\u05de\u05d0\u05b7\u05d8\u05e2\u05d3 \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05d2\u05e8\u05d9\u05d9\u05d8
NoEndDateError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e1\u05e4\u05bc\u05e2\u05e6\u05d9\u05e4\u05d9\u05e6\u05d9\u05e8\u05df \u05d0\u05b7 \u05e1\u05d5\u05e3 \u05d8\u05d0\u05b8\u05d2
NoBacklogError = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d8\u05d9\u05d9\u05dc \u05e4\u05d5\u05df \u05d0\u05b7 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05d2\u05e8\u05d9\u05d9\u05d8
NoAssociatedProjectError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e1\u05e4\u05bc\u05e2\u05e6\u05d9\u05e4\u05d9\u05e6\u05d9\u05e8\u05df \u05d0\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8
NoACsError = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d5\u05d6\u05df \u05d4\u05d0\u05b8\u05d1\u05df \u05dc\u05e4\u05bc\u05d7\u05d5\u05ea \u05d0\u05d9\u05d9\u05df \u05d0\u05b7\u05e7 \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05d2\u05e8\u05d9\u05d9\u05d8
No = \u05e0\u05d9\u05e9\u05d8
NewTab = \u05e0\u05d9\u05d5 \u05d8\u05d0\u05b7\u05d1
New = \u05e0\u05d9\u05d9\u05b7
NegativePriorityError = \u05d1\u05d9\u05dc\u05db\u05e2\u05e8\u05e7\u05d9\u05d9\u05b7\u05d8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05d6\u05d9\u05d9\u05df \u05d5\u05d5\u05d9\u05d9\u05e0\u05d9\u05e7\u05e2\u05e8 \u05d5\u05d5\u05d9 1
NavigationToolbar = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d0\u05b7\u05e6\u05d9\u05e2 \u05de\u05db\u05e9\u05d9\u05e8
NavigatetotheTeamthesprintisassignedto = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05d0\u05d9\u05d6 \u05d0\u05b7\u05e1\u05d9\u05d9\u05e0\u05d3 \u05e6\u05d5
NavigatetotheReleasethesprintisassignedto = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05d0\u05d9\u05d6 \u05d0\u05b7\u05e1\u05d9\u05d9\u05e0\u05d3 \u05e6\u05d5
NavigatetothePO = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05e4\u05bc\u05d0\u05b8
Navigatetothecreatorofthestory = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05e9\u05d0\u05b7\u05e4\u05bf\u05e2\u05e8 \u05e4\u05d5\u05df \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
NavigatetotheBacklogthesprintisapartof = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05d1\u05d0\u05b7\u05e7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05d0\u05d9\u05d6 \u05d1\u05d0\u05b7\u05d6\u05d5\u05e0\u05d3\u05e2\u05e8 \u05e4\u05d5\u05df
NavigatetoselectedSM = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df \u05e1\u05dd
NavigatetoselectedPO = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df \u05e4\u05bc\u05d0\u05b8
Navigatetoassociatedproject = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05e4\u05bf\u05d0\u05b7\u05e8\u05d1\u05d5\u05e0\u05d3\u05df \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8
NavigateForward = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e4\u05bf\u05d0\u05b8\u05e8\u05d5\u05d5\u05e2\u05e8\u05d8\u05e1
NavigateBack = \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5\u05e8\u05d9\u05e7
NanError = \u05e9\u05d8\u05e2\u05dc\u05e2 \u05d0\u05d9\u05d6 \u05e0\u05d9\u05e9\u05d8 \u05d0\u05b7 \u05e0\u05d5\u05de\u05e2\u05e8
NameExistsError2 = \u05de\u05d9\u05d8 \u05d3\u05e2\u05dd \u05e0\u05d0\u05b8\u05de\u05e2\u05df \u05e2\u05e7\u05d6\u05d9\u05e1\u05d8\u05d9\u05e8\u05d8 \u05e9\u05d5\u05d9\u05df
NameExistsError1 = \u05d0
Name = \u05e0\u05d0\u05de\u05e2\u05df
N = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05de\u05d0\u05b7\u05db\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05e2 \u05d0\u05b8\u05e8\u05d2\u05d0\u05b7\u05e0\u05d9\u05d6\u05d0\u05b7\u05e6\u05d9\u05e2 \u05d3\u05d5\u05e8\u05da \u05e4\u05bc\u05d5\u05e9\u05d9\u05e0\u05d2 - \u05e7\u05d8\u05e8\u05dc - \u05e2\u05df
Murcs = \u05de\u05d5\u05e8\u05e7\u05e1
MovieClassification = \u05e4\u05bf\u05d9\u05dc\u05dd \u05d2\u05e8\u05d9\u05d9\u05d3\u05d9\u05e0\u05d2
Moveastoryupinpriority = \u05de\u05d0\u05b7\u05da \u05d0\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d6\u05d9\u05da \u05d0\u05d9\u05df \u05d1\u05d9\u05dc\u05db\u05e2\u05e8\u05e7\u05d9\u05d9\u05b7\u05d8
Moveastorytobethe1stprioritisedstory = \u05de\u05d0\u05b7\u05da \u05d0\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05e6\u05d5 \u05d6\u05d9\u05d9\u05b7\u05df \u05d3\u05d9 1 \u05e4\u05bc\u05e8\u05d9\u05d9\u05d0\u05b8\u05e8\u05d0\u05b7\u05d8\u05d9\u05d9\u05d6\u05d3 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
Moveastorydowninpriority = \u05de\u05d0\u05b7\u05da \u05d0\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05d0\u05d9\u05df \u05d1\u05d9\u05dc\u05db\u05e2\u05e8\u05e7\u05d9\u05d9\u05b7\u05d8
moretabs = \u05de\u05d0\u05dc \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05d2\u05e2\u05e9\u05d5\u05d5\u05d9\u05e0\u05d3 \u05de\u05d0\u05b7\u05da \u05e6\u05d5\u05d5\u05d9\u05e9\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df.
minutes = \u05de\u05d9\u05e0\u05d5\u05d8
Message = \u05d5\u05d5\u05e2\u05e0\u05d3\u05d5\u05e0\u05d2
message = \u05d0\u05b8\u05e0\u05d6\u05d0\u05b8\u05d2
MarkStoryAsDone = \u05de\u05d0\u05e8\u05e7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d5\u05d5\u05d9 \u05d3\u05d0\u05b7\u05df
Management = \u05e4\u05d0\u05b7\u05e8\u05d5\u05d5\u05d0\u05b7\u05dc\u05d8\u05d5\u05e0\u05d2
LooksLikeStillWorking = \u05e7\u05d5\u05e7\u05d8 \u05d5\u05d5\u05d9 \u05d0\u05d9\u05e8 \u05d6\u05e2\u05e0\u05d8 \u05e0\u05d0\u05b8\u05da \u05d0\u05e8\u05d1\u05e2\u05d8\u05df \u05d0\u05d5\u05d9\u05e3 \u05e2\u05e4\u05bc\u05e2\u05e1.
LongName = \u05dc\u05d0\u05e0\u05d2 \u05e0\u05d0\u05de\u05e2\u05df
LogEffort = \u05e7\u05dc\u05d0\u05b8\u05e5 Effort
log = \u05e7\u05dc\u05d0\u05b8\u05e5
LoadingStories = \u05dc\u05d0\u05b8\u05d5\u05d3\u05d9\u05e0\u05d2 \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9\u05e2\u05e1 ...
LimitToTeams = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05d8\u05d9\u05de\u05d6.
LimitToStories = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05de\u05e2\u05e9\u05d9\u05d5\u05ea.
LimitToSprints = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05e5.
LimitToSkills = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05e1\u05e7\u05d9\u05dc\u05d6.
LimitToReleases = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05e8\u05d9\u05dc\u05d9\u05e1\u05d9\u05d6.
LimitToProjects = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05e4\u05bc\u05e8\u05d0\u05b7\u05d3\u05d6\u05e9\u05e2\u05e7\u05e1.
LimitToPeople = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05de\u05e2\u05e0\u05d8\u05e9\u05df.
LimitToDisplayNames = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05e0\u05d9\u05e6\u05df \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05e0\u05e2\u05de\u05e2\u05df \u05e0\u05d0\u05b8\u05e8.
LimitToCurrent = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05d3\u05d9 \u05e7\u05e8\u05d0\u05b7\u05e0\u05d8 \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05e8\u05e9\u05d9\u05de\u05d4.
LimitToBacklogs = \u05d0\u05b8\u05e0\u05e4\u05bf\u05e8\u05e2\u05d2\u05df \u05d1\u05d0\u05b7\u05e7\u05e7\u05dc\u05d0\u05b8\u05d2\u05e1.
Languages = \u05e9\u05e4\u05bc\u05e8\u05d0\u05b7\u05db\u05df
Language = \u05e9\u05e4\u05bc\u05e8\u05d0\u05b7\u05da
Label = \u05e4\u05d9\u05e8\u05de\u05e2
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u05d9 \u05d5\u05d5\u05d5\u05e0\u05d3\u05e2\u05e8 \u05d5\u05d5\u05d0\u05b8\u05e1 \u05d5\u05d5\u05d0\u05b8\u05dc\u05d8 \u05e4\u05bc\u05d0\u05b7\u05e1\u05d9\u05e8\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d3\u05e8\u05d9\u05e7\u05d8 UP \u05d0\u05b7\u05e8\u05d5\u05d9\u05e3 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05d1\u05d0\u05b7 \u05d0\u05d9\u05df \u05d3\u05d9 \u05d5\u05d5\u05e2\u05d2\u05df \u05de\u05e2\u05e0\u05d9\u05d5?
IsUsedIn = \u05d0\u05d9\u05d6 \u05d2\u05e2\u05e0\u05d9\u05e6\u05d8 \u05d0\u05d9\u05df
InvalidPOError = \u05e4\u05bc\u05d0\u05b8 \u05d0\u05d9\u05d6 \u05d9\u05d6 \u05e4\u05d0\u05b7\u05e8\u05e7\u05e8\u05d9\u05e4\u05bc\u05dc\u05d8
InProgress = \u05d0\u05d9\u05df \u05e4\u05bc\u05e8\u05d0\u05b8\u05d2\u05e8\u05e2\u05e1
Inminutes = \u05d0\u05d9\u05df \u05de\u05d9\u05e0\u05d5\u05d8
IncludeScreenshots = \u05d0\u05b7\u05e8\u05d9\u05d9\u05b7\u05e0\u05e0\u05e2\u05de\u05e2\u05df \u05e1\u05e7\u05e8\u05e2\u05e2\u05e0\u05e9\u05d0\u05b8\u05e5?
Hyperlink = \u05db\u05d9\u05d9\u05e4\u05bc\u05e2\u05e8\u05dc\u05d9\u05e0\u05d2\u05e7
HoverToPreview = \u05d4\u05d0\u05b8\u05d5\u05d5\u05e2\u05e8 \u05d0\u05d9\u05d1\u05e2\u05e8 \u05d0\u05b7 \u05e0\u05d5\u05de\u05e2\u05e8 \u05e6\u05d5 \u05e4\u05d0\u05b8\u05e8\u05d5\u05d9\u05e1\u05d9\u05e7\u05e2 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05d5\u05e0\u05d2.
Hoveroveranitemtopreview = \u05d4\u05d0\u05b8\u05d5\u05d5\u05e2\u05e8 \u05d0\u05d9\u05d1\u05e2\u05e8 \u05d0\u05b7 \u05e0\u05d5\u05de\u05e2\u05e8 \u05e6\u05d5 \u05e4\u05d0\u05b8\u05e8\u05d5\u05d9\u05e1\u05d9\u05e7\u05e2 \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05d5\u05e0\u05d2.
hours = \u05e9\u05e2\u05d4
HistoryToolbar = \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05db\u05e9\u05d9\u05e8
HighlightStories = \u05d4\u05d5\u05d9\u05db\u05e4\u05bc\u05d5\u05e0\u05e7\u05d8 \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9\u05e2\u05e1
Help = \u05d4\u05e2\u05dc\u05e4\u05df
GroupBy = \u05d2\u05e8\u05d5\u05e4\u05bc\u05e2 \u05d3\u05d5\u05e8\u05da
GenerateReport = \u05d2\u05e2\u05e0\u05e2\u05e8\u05d0\u05b7\u05d8\u05e2 \u05d1\u05d0\u05e8\u05d9\u05db\u05d8
FullName = \u05d2\u05d0\u05b7\u05e0\u05e5 \u05e0\u05d0\u05b8\u05de\u05e2\u05df
FromOldVersion = \u05d3\u05d9 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05d0\u05d9\u05e8 \u05d0\u05b7\u05d8\u05d8\u05e2\u05de\u05e4\u05bc\u05d8\u05e2\u05d3 \u05e6\u05d5 \u05e2\u05e4\u05e2\u05e0\u05e2\u05df \u05d0\u05d9\u05d6 \u05e4\u05bf\u05d0\u05b7\u05e8 \u05d0\u05b7\u05df \u05e2\u05dc\u05d8\u05e2\u05e8\u05e2 \u05d5\u05d5\u05e2\u05e8\u05e1\u05d9\u05e2 \u05d0\u05b8\u05d3\u05e2\u05e8 \u05d0\u05d9\u05d6 \u05e4\u05bf\u05d0\u05b7\u05e8\u05d3\u05d0\u05b8\u05e8\u05d1\u05df.
FromBacklog = \u05e4\u05bf\u05d5\u05df \u05d3\u05e2\u05dd \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2?
From = \u05e4\u05d5\u05df
FilterBy = \u05e4\u05bf\u05d9\u05dc\u05d8\u05e8\u05d9\u05e8 \u05d3\u05d5\u05e8\u05da
File = \u05e4\u05d9\u05d9\u05b7\u05dc
Fibonacci = Fibonacci
Feedback = \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2\u05e2\u05df
EstimationMethod = \u05d0\u05b8\u05e4\u05bc\u05e9\u05d0\u05b7\u05e6\u05d5\u05e0\u05d2 \u05de\u05e2\u05d8\u05d0\u05b7\u05d3
EstimateNotANumberError = \u05e9\u05d0\u05b7\u05e6\u05df \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df \u05d0\u05b7 \u05e0\u05d5\u05de\u05e2\u05e8
EstimateNegativeError = \u05e9\u05d0\u05b7\u05e6\u05df \u05de\u05d5\u05d6\u05df \u05d6\u05d9\u05d9\u05df positive
EstimatedReleaseDate = \u05e2\u05e1\u05d8\u05d9\u05de\u05d0\u05b7\u05d8\u05e2\u05d3 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05d8\u05d0\u05b8\u05d2
Estimate = \u05d0\u05b8\u05e4\u05bc\u05e9\u05d0\u05b7\u05e6\u05d5\u05e0\u05d2
EndsAfterReleaseError = \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d5\u05d6\u05df \u05e1\u05d5\u05e3 \u05d0\u05d9\u05d9\u05d3\u05e2\u05e8 \u05d6\u05d9\u05d9\u05b7\u05df \u05e4\u05bf\u05d0\u05b7\u05e8\u05d1\u05d5\u05e0\u05d3\u05df \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2
EndDate = \u05e1\u05d5\u05e3 \u05d3\u05d0\u05b7\u05d8\u05e2
EnablesRegex = \u05e2\u05e0\u05d0\u05b7\u05d1\u05dc\u05e2\u05e1 \u05e8\u05e2\u05d2\u05d5\u05dc\u05e2\u05e8 \u05d0\u05d5\u05d9\u05e1\u05d3\u05e8\u05d5\u05e7\u05df.
EnablesCaseSensitivity = \u05e2\u05e0\u05d0\u05b7\u05d1\u05dc\u05e2\u05e1 \u05e4\u05d0\u05b7\u05dc \u05e1\u05e2\u05e0\u05e1\u05d9\u05d8\u05d9\u05d5\u05d5\u05d9\u05d8\u05d9.
EmptyACError = \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05e9\u05d8 \u05d4\u05d0\u05b8\u05d1\u05df \u05d0\u05b7 \u05dc\u05d9\u05d9\u05d3\u05d9\u05e7 \u05d0\u05b7\u05e7
effort = \u05de\u05d9
EditToolbar = \u05e8\u05e2\u05d3\u05d0\u05b7\u05d2\u05d9\u05e8\u05df \u05de\u05db\u05e9\u05d9\u05e8
EditAssignees = \u05e8\u05e2\u05d3\u05d0\u05b7\u05d2\u05d9\u05e8\u05df \u05d0\u05b7\u05e1\u05e1\u05d9\u05d2\u05e0\u05e2\u05e2\u05e1
Edit = \u05e8\u05e2\u05d3\u05d0\u05b7\u05d2\u05d9\u05e8\u05df
edit = \u05d5\u05d9\u05e1\u05e8\u05e2\u05d3\u05d0\u05b7\u05d2\u05d9\u05e8\u05df
DuplicateTaskError = \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05d4\u05d0\u05b8\u05d1\u05df \u05d0\u05b7 \u05d3\u05d5\u05e4\u05bc\u05dc\u05d9\u05e7\u05d0\u05b7\u05d8 \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8
Doyouwantto = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5
Done = \u05d3\u05d0\u05b7\u05df
DiscardThem = \u05d0\u05b7\u05d5\u05d5\u05e2\u05e7\u05d5\u05d5\u05d0\u05b7\u05e8\u05e4\u05df \u05d6\u05d9\u05d9
DiscardandExit = \u05d0\u05b7\u05d5\u05d5\u05e2\u05e7\u05d5\u05d5\u05d0\u05b7\u05e8\u05e4\u05df \u05d0\u05d5\u05df \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d2\u05d0\u05b7\u05e0\u05d2
Direct = \u05d2\u05dc\u05d9\u05d9\u05b7\u05da
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d3\u05d0\u05b7\u05e8\u05e4\u05bf\u05df \u05e6\u05d5 \u05e4\u05d0\u05b7\u05e8\u05d2\u05dc\u05d9\u05d9\u05b7\u05db\u05df \u05e6\u05d5\u05d5\u05d9\u05d9 \u05de\u05d0\u05b8\u05d3\u05e2\u05dc \u05d6\u05d0\u05db\u05df, \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e9\u05dc\u05e2\u05e4\u05bc\u05df \u05d0\u05b7 \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d0\u05d9\u05df \u05d6\u05d9\u05d9\u05b7\u05df \u05d0\u05d9\u05d9\u05d2\u05df \u05e4\u05bf\u05e2\u05e0\u05e6\u05d8\u05e2\u05e8!
details = \u05d3\u05e2\u05d8\u05d0\u05b7\u05d9\u05dc\u05e1
Detail = \u05e4\u05bc\u05e8\u05d0\u05b7\u05d8
Description = \u05d1\u05d0\u05b7\u05e9\u05e8\u05d9\u05d9\u05b7\u05d1\u05d5\u05e0\u05d2
Deprioritsedastory_ = \u05d3\u05e2\u05e4\u05bc\u05e8\u05d9\u05d0\u05b8\u05e8\u05d9\u05e6\u05e2\u05d3 \u05d0\u05b7 \u05d3\u05e2\u05e8\u05e6\u05d9\u05d9\u05dc\u05d5\u05e0\u05d2
Deprioritsedastory = \u05d3\u05e2\u05e4\u05bc\u05e8\u05d9\u05d0\u05b8\u05e8\u05d9\u05e6\u05e2\u05d3 \u05d0\u05b7 \u05d3\u05e2\u05e8\u05e6\u05d9\u05d9\u05dc\u05d5\u05e0\u05d2
DependsOn = \u05d3\u05d9 \u05e0\u05d5\u05de\u05e2\u05e8 \u05e4\u05d5\u05df \u05de\u05e2\u05e9\u05d9\u05d5\u05ea \u05d3\u05e2\u05dd \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d3 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e1 \u05d0\u05d5\u05d9\u05e3.
DependencyCycleError2 = \u05d5\u05d5\u05d9 \u05d0\u05b7 \u05e6\u05d9\u05e7\u05dc \u05d5\u05d5\u05d0\u05b8\u05dc\u05d8 \u05d6\u05d9\u05d9\u05df Created
DependencyCycleError1 = \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05dc\u05d9\u05d9\u05d2\u05df \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e2\u05e0\u05e1\u05d9
Dependencies = \u05d3\u05d9\u05e4\u05bc\u05e2\u05e0\u05d3\u05d0\u05b7\u05e0\u05e1\u05d9\u05d6
DeletecurrentlyselecteditemDelete = \u05d3\u05d9\u05dc\u05d9\u05d8 \u05d0\u05d9\u05e6\u05d8 \u05d0\u05d5\u05d9\u05e1\u05d2\u05e2\u05e7\u05dc\u05d9\u05d1\u05df \u05e4\u05bc\u05d5\u05e0\u05e7\u05d8 (\u05d3\u05d9\u05dc\u05d9\u05d8)
Deep = \u05d8\u05d9\u05e3
Date = \u05d8\u05d9\u05d9\u05d8\u05dc
CTRLZ = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d5\u05e4\u05de\u05d0\u05b7\u05db\u05df \u05d3\u05d9\u05d9\u05df \u05dc\u05e2\u05e6\u05d8\u05e2 \u05d8\u05d5\u05d9\u05e9\u05df \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d6
CTRLY = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e8\u05e2\u05d3\u05d0\u05b8 \u05d3\u05d9\u05d9\u05df \u05dc\u05e2\u05e6\u05d8 \u05d8\u05d5\u05d9\u05e9\u05df \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d9
CTRLW = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e0\u05d0\u05b8\u05e2\u05e0\u05d8 \u05d3\u05d9\u05d9\u05df \u05d0\u05d9\u05e6\u05d8\u05d9\u05e7\u05df \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d3
CTRLT = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e7\u05d5\u05d5\u05d9\u05d8\u05dc \u05d3\u05d5\u05e8\u05da \u05d3\u05e8\u05d9\u05e0\u05d2\u05dc\u05e2\u05da - \u05e7\u05d8\u05e8\u05dc \u05d4
CTRLSHIFTS = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e8\u05d0\u05b7\u05d8\u05e2\u05d5\u05d5\u05e2\u05df \u05d0\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05d5\u05d5\u05d9 \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d9\u05d1\u05e2\u05e8\u05e8\u05d5\u05e7 \u05d3
CTRLSHIFTR = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e6\u05d5\u05e8\u05d9\u05e7\u05e7\u05d5\u05de\u05e2\u05df \u05e6\u05d5 \u05d5\u05d5\u05d5 \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d5\u05d5\u05e2\u05df \u05dc\u05e2\u05e6\u05d8\u05e2 \u05de\u05d0\u05b8\u05dc \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d6\u05d5\u05e0\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d9\u05d1\u05e2\u05e8\u05e8\u05d5\u05e7 \u05e8
CTRLS = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e8\u05d0\u05b7\u05d8\u05e2\u05d5\u05d5\u05e2\u05df \u05e4\u05bc\u05e8\u05d0\u05b7\u05d3\u05d6\u05e9\u05e2\u05e7\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d6
CTRLO = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e2\u05e4\u05e2\u05e0\u05e2\u05df \u05e4\u05bc\u05e8\u05d0\u05b7\u05d3\u05d6\u05e9\u05e2\u05e7\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d0\u05b8
CTRLH = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05d0\u05b8\u05d3\u05e2\u05e8 \u05d1\u05d0\u05b7\u05d4\u05d0\u05b7\u05dc\u05d8\u05df \u05d3\u05d9 \u05d0\u05b7\u05e8\u05d5\u05d9\u05e1\u05d5\u05d5\u05d9\u05d9\u05b7\u05d6\u05df \u05e8\u05e9\u05d9\u05de\u05d4 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc \u05d4
CTRLG = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8 \u05d0\u05b7 \u05d1\u05d0\u05b7\u05e8\u05d9\u05db\u05d8 \u05e0\u05d9\u05e6\u05df - \u05e7\u05d8\u05e8\u05dc \u05d2
CTRLForCTRLSpace = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05d0\u05d9\u05e0\u05d2\u05d9\u05db\u05df \u05d6\u05d5\u05db\u05df \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d5 \u05d0\u05b8\u05d3\u05e2\u05e8 \u05e7\u05d8\u05e8\u05dc \u05d0\u05b8\u05e8\u05d8
CTRLB = \u05d4\u05d0\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e4\u05d0\u05b8\u05e8\u05dc\u05d9\u05d9\u05d2\u05df \u05d1\u05d0\u05b7\u05de\u05e2\u05e8\u05e7\u05d5\u05e0\u05d2\u05e2\u05df (\u05d0\u05b8\u05d3\u05e2\u05e8 \u05d1\u05d0\u05b7\u05d2\u05d6!) \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc \u05d1
CTRL8 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 8
CTRL7 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 7
CTRL6 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 6
CTRL5 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 5
CTRL4 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05d1\u05e7\u05d9\u05e2\u05e1 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 4
CTRL3 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05de\u05e2\u05e0\u05d8\u05e9 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 3
CTRL2 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 2
CTRL1 = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7 \u05e0\u05d9\u05d9\u05b7 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc 1
CTRL = \u05d6\u05d9\u05d9\u05b7\u05df Faster \u05e6\u05d5 \u05d2\u05d9\u05d9\u05df \u05e6\u05d5\u05e8\u05d9\u05e7 \u05de\u05d9\u05d8 \u05e6\u05d5 \u05d0\u05d9\u05d9\u05e2\u05e8 \u05dc\u05e2\u05e6\u05d8 \u05d5\u05d5\u05d9\u05d5\u05d3 \u05e0\u05d5\u05de\u05e2\u05e8 \u05de\u05d9\u05d8 - \u05e7\u05d8\u05e8\u05dc,
criteria = \u05e7\u05e8\u05d9\u05d9\u05d8\u05d9\u05e8\u05d9\u05d0\u05b7
CreatorNullError = \u05e9\u05d0\u05b7\u05e4\u05bf\u05e2\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d9\u05d8 \u05d6\u05d9\u05d9\u05df \u05dc\u05d9\u05d9\u05d3\u05d9\u05e7
Creator = \u05e9\u05d0\u05b7\u05e4\u05bf\u05e2\u05e8
CreateTask = \u05e9\u05d0\u05b7\u05e4\u05bf\u05df \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8
Create = \u05de\u05d0\u05b7\u05db\u05df
create = \u05de\u05d0\u05b7\u05db\u05df
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u05d3\u05e8\u05d5\u05e7\u05e8\u05e2\u05db\u05d8 \u00a9 2015 \u05d3\u05e0\u05d9\u05d0\u05dc VAN \u05d5\u05d5\u05d9\u05d8\u05e9\u05e2\u05df, \u05d3\u05d9\u05d0\u05b8\u05df Woolley, Haydon \u05d1\u05d0\u05b7\u05d3\u05d3\u05d0\u05b8\u05e7\u05e7, \u05d9\u05e2\u05e7\u05d1 \u05e4\u05d0\u05b7\u05d9\u05e8\u05d1\u05d0\u05b7\u05d9\u05e8\u05df, Jay \u05d4\u05d0\u05b7\u05e8\u05e8\u05d9\u05e1, \u05de\u05ea\u05d9\u05d0 \u05e0\u05d0\u05b7\u05e7\u05e1 \\ n \\ n \u05d3\u05e2\u05e8\u05dc\u05d5\u05d9\u05d1\u05e2\u05e0\u05d9\u05e9 \u05d0\u05d9\u05d6 \u05db\u05d9\u05e8\u05d1\u05d9\u05d9 \u05d2\u05e2\u05d2\u05e2\u05d1\u05df, \u05e4\u05bc\u05d0\u05b8\u05d8\u05e2\u05e8 \u05e4\u05d5\u05df \u05d0\u05b8\u05e4\u05bc\u05e6\u05d0\u05b8\u05dc, \u05e6\u05d5 \u05e7\u05d9\u05d9\u05df \u05de\u05e2\u05e0\u05d8\u05e9 \u05d1\u05d0\u05e7\u05d5\u05de\u05e2\u05df \u05d0\u05b7 \u05e7\u05d0\u05b8\u05e4\u05bc\u05d9\u05e2 \u05e4\u05d5\u05df \u200b\u200b\u05d3\u05e2\u05dd \u05d5\u05d5\u05d9\u05d9\u05db\u05d5\u05d5\u05d0\u05e8\u05d2 \u05d0\u05d5\u05df \u05e4\u05bf\u05d0\u05b7\u05e8\u05d1\u05d5\u05e0\u05d3\u05df \u05d3\u05d0\u05b7\u05e7\u05d9\u05d5\u05de\u05e2\u05e0\u05d8\u05d9\u05d9\u05e9\u05d0\u05b7\u05df \u05d8\u05e2\u05e7\u05e2\u05e1 \u05d3\u05d9 \\ 
ConfirmRemoveTeamMemberTitle = \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc\u05e0\u05e2\u05de\u05e2\u05df \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d8\u05d2\u05dc\u05d9\u05d3
ConfirmRemoveFinalAC2 = \u05d3\u05d0\u05e1 \u05d5\u05d5\u05e2\u05d8 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9 \u05e9\u05d0\u05b7\u05e6\u05df \u05e6\u05d5 \u05e0\u05d9\u05d8 \u05e2\u05e1\u05d8\u05d9\u05de\u05d0\u05b7\u05d8\u05e2\u05d3 \u05d0\u05d5\u05df \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05e9\u05d8\u05d0\u05b7\u05d8 \u05e6\u05d5 \u05e7\u05d9\u05d9\u05df
ConfirmRemoveFinalAC1 = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d8\u05d0\u05b7\u05e7\u05e2 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc\u05e0\u05e2\u05de\u05e2\u05df \u05d3\u05d9 \u05dc\u05e2\u05e6\u05d8\u05e2 \u05d0\u05b7\u05e7\u05e1\u05e2\u05e4\u05bc\u05d8\u05d0\u05b7\u05e0\u05e1\u05e2 \u05e7\u05e8\u05d9\u05d8\u05e2\u05e8\u05d9\u05d0\u05b7 \u05e4\u05d5\u05df
ConfirmRemoveDependencyTitle = \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc\u05e0\u05e2\u05de\u05e2\u05df Dependency
ConfirmRemoveDependency = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d1\u05d0\u05b7\u05d6\u05d9\u05d9\u05b7\u05d8\u05d9\u05e7\u05df \u05d3\u05d9 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e2\u05e0\u05e1\u05d9
ConfirmEstimate = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d8\u05d0\u05b7\u05e7\u05e2 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05e9\u05d8\u05e2\u05dc\u05df \u05d3\u05d9 \u05e9\u05d0\u05b7\u05e6\u05df \u05e4\u05d5\u05df
ConfirmDeleteTaskTitle = \u05d3\u05d9\u05dc\u05d9\u05d8 \u05d8\u05d0\u05b7\u05e1\u05e7
ConfirmDeleteTask = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d1\u05d0\u05b7\u05d6\u05d9\u05d9\u05b7\u05d8\u05d9\u05e7\u05df \u05d3\u05e2\u05dd \u05d0\u05b7\u05e8\u05d1\u05e2\u05d8?
ConfirmChangeStoryStateTitle = \u05d8\u05d5\u05d9\u05e9\u05df \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8
ConfirmChangeSprintBacklogTitle = \u05d8\u05d5\u05d9\u05e9\u05df \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05d1\u05d0\u05b7\u05e7\u05e7\u05dc\u05d0\u05b8\u05d2
ConfirmChangeSprintBacklog = \u05e6\u05d9 \u05d0\u05d9\u05e8 \u05d8\u05d0\u05b7\u05e7\u05e2 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d8\u05d5\u05d9\u05e9\u05df \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05d1\u05d0\u05b7\u05e7\u05e7\u05dc\u05d0\u05b8\u05d2?
condition = \u05e6\u05d5\u05e9\u05d8\u05d0\u05b7\u05e0\u05d3
Condition = \u05d1\u05d0\u05b7\u05d3\u05d9\u05e0\u05d2
Completeness = \u05e7\u05d0\u05b7\u05de\u05e4\u05bc\u05dc\u05d9\u05d8\u05e0\u05d0\u05b7\u05e1
Completed = \u05d2\u05e2\u05e2\u05e0\u05d3\u05d9\u05e7\u05d8
Complete = \u05d2\u05d0\u05b7\u05e0\u05e5
Close = \u05e4\u05d0\u05b7\u05e8\u05de\u05d0\u05b7\u05db\u05df
ClickMe = \u05d3\u05e8\u05d9\u05e7\u05d8 \u05de\u05d9\u05e8 :)
ClearcurrentSM = \u05e7\u05dc\u05d0\u05b8\u05e8 \u05d0\u05d9\u05e6\u05d8\u05d9\u05e7\u05df \u05e1\u05dd
ClearcurrentPO = \u05e7\u05dc\u05d0\u05b8\u05e8 \u05d0\u05d9\u05e6\u05d8\u05d9\u05e7\u05df \u05e4\u05bc\u05d0\u05b8
ChangeStoryStateTitle = \u05d8\u05d5\u05d9\u05e9\u05df \u05e1\u05d8\u05d0\u05b8\u05e8\u05d9 \u05e9\u05d8\u05d0\u05b7\u05d8
Cancel = \u05d1\u05d0\u05b8\u05d8\u05dc \u05de\u05d0\u05b7\u05db\u05df
Burnup = \u05e4\u05bf\u05d0\u05b7\u05e8\u05d1\u05e8\u05e2\u05e0\u05e2\u05df
BurnDownChart = \u05d1\u05e2\u05e8\u05df \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05d8\u05e9\u05d0\u05b7\u05e8\u05d8
Burndown = \u05d1\u05e2\u05e8\u05df \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc
BadDependencyTooltip = \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05d3\u05e2\u05e4\u05bc\u05e2\u05e0\u05d3\u05e1 \u05d0\u05d5\u05d9\u05e3 \u05d0\u05df \u05d0\u05e0\u05d3\u05e2\u05e8 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d8 \u05d0\u05b7 \u05e0\u05d9\u05d3\u05e2\u05e8\u05d9\u05e7\u05e2\u05e8 \u05d1\u05d9\u05dc\u05db\u05e2\u05e8\u05e7\u05d9\u05d9\u05b7\u05d8 \u05d5\u05d5\u05d9 \u05d6\u05d9\u05da
BacklogNullError = \u05d0\u05d9\u05e8 \u05de\u05d5\u05d6\u05df \u05e7\u05dc\u05d9\u05d9\u05b7\u05d1\u05df \u05d0\u05b7 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2
backlog = \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2
Backlog = \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2
AssociatedProject = \u05d0\u05b8\u05e0\u05d2\u05e2\u05d1\u05d5\u05e0\u05d3\u05e2\u05e0\u05e2\u05e8 \u05e4\u05bc\u05e8\u05d0\u05b8\u05d9\u05e2\u05e7\u05d8
Assignees = \u05d0\u05b7\u05e1\u05e1\u05d9\u05d2\u05e0\u05e2\u05e2\u05e1:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u05d0 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d5\u05d6\u05df \u05d4\u05d0\u05b8\u05d1\u05df \u05d8\u05d0\u05b7\u05e1\u05e7\u05e1 \u05d0\u05d9\u05d9\u05d3\u05e2\u05e8 \u05d0\u05b7 \u05d1\u05d5\u05e8\u05e0\u05d3\u05d0\u05b8\u05d5\u05d5\u05df \u05d2\u05e8\u05d0\u05b7\u05e4\u05d9\u05e7 \u05e7\u05e2\u05e0\u05e2\u05df \u05d6\u05d9\u05d9\u05df \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8\u05d0\u05b7\u05d3.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u05d0 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d5\u05d6\u05df \u05d4\u05d0\u05b8\u05d1\u05df \u05de\u05e2\u05e9\u05d9\u05d5\u05ea \u05d0\u05d9\u05d9\u05d3\u05e2\u05e8 \u05d0\u05b7 \u05e1\u05e7\u05e8\u05d5\u05de\u05d1\u05d0\u05b8\u05d0\u05b7\u05e8\u05d3 \u05e7\u05e2\u05e0\u05e2\u05df \u05d6\u05d9\u05d9\u05df \u05d3\u05d6\u05e9\u05e2\u05e0\u05e2\u05e8\u05d9\u05d9\u05d8\u05d0\u05b7\u05d3.
AreYouSureRemoveStory = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d1\u05d0\u05b7\u05d6\u05d9\u05d9\u05b7\u05d8\u05d9\u05e7\u05df \u05d3\u05d9 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
AreYouSureRemove = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d1\u05d0\u05b7\u05d6\u05d9\u05d9\u05b7\u05d8\u05d9\u05e7\u05df
AreYouSureDelete = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05dc\u05df \u05e6\u05d5 \u05d5\u05d9\u05e1\u05de\u05e2\u05e7\u05df \u05d3\u05e2\u05dd?
AreYouSure = \u05d1\u05d9\u05e1\u05d8 \u05d0\u05d9\u05e8 \u05d6\u05d9\u05db\u05e2\u05e8?
ALT8 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05e1\u05e4\u05bc\u05e8\u05d9\u05e0\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 8
ALT7 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 7
ALT6 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05d1\u05d0\u05b7\u05e7\u05dc\u05d0\u05b8\u05d2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 6
ALT5 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05de\u05e2\u05dc\u05d3\u05d5\u05e0\u05d2 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 5
ALT4 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05d1\u05e7\u05d9\u05e2\u05e1 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 4
ALT3 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05de\u05e2\u05e0\u05d8\u05e9 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 3
ALT2 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05e2\u05e8 \u05e7\u05d0\u05b8\u05dc\u05e2\u05e7\u05d8\u05d9\u05d5\u05d5 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 2
ALT1 = \u05e6\u05d9 \u05d4\u05d0\u05b8\u05d8 \u05d0\u05d9\u05e8 \u05d5\u05d5\u05d9\u05e1\u05df \u05d0\u05d9\u05e8 \u05e7\u05e2\u05e0\u05e2\u05df \u05e0\u05d0\u05b7\u05d5\u05d5\u05d9\u05d2\u05d9\u05e8\u05df \u05e6\u05d5 \u05d3\u05d9 \u05e4\u05bc\u05e8\u05d5\u05d9\u05e2\u05e7\u05d8 \u05de\u05d9\u05d9\u05e0\u05d5\u05e0\u05d2 \u05de\u05d9\u05d8 - \u05d0\u05b7\u05dc\u05d8 1
AllTasks = \u05d0\u05b7\u05dc\u05e2 \u05d8\u05d0\u05b7\u05e1\u05e7\u05e1
All = \u05d0\u05b7\u05dc\u05e5
Aimed = \u05d0\u05b7\u05d9\u05de\u05e2\u05d3
Addnewitem = \u05dc\u05d9\u05d9\u05d2 \u05e0\u05d9\u05d9\u05b7 \u05e0\u05d5\u05de\u05e2\u05e8 ()
Addastory = \u05dc\u05d9\u05d9\u05d2\u05df \u05d0\u05b7 \u05d2\u05e2\u05e9\u05d9\u05db\u05d8\u05e2
AddAssignees = \u05dc\u05d9\u05d9\u05d2 \u05d0\u05b7\u05e1\u05e1\u05d9\u05d2\u05e0\u05e2\u05e2\u05e1
Addaskill = \u05dc\u05d9\u05d9\u05d2\u05df \u05d0\u05b7 \u05d1\u05e7\u05d9\u05e2\u05e1
Addamember = \u05dc\u05d9\u05d9\u05d2 \u05e6\u05d5 \u05d0\u05b7 \u05de\u05d9\u05d8\u05d2\u05dc\u05d9\u05d3
Add = \u05e9\u05d8\u05e2\u05dc\u05df
AcceptanceCriteria = \u05d0\u05b7\u05e7\u05e1\u05e2\u05e4\u05bc\u05d8\u05d0\u05b7\u05e0\u05e1\u05e2 \u05e7\u05e8\u05d9\u05d8\u05e2\u05e8\u05d9\u05d0\u05b7
acceptance = \u05d0\u05b7\u05e7\u05e1\u05e2\u05e4\u05bc\u05d8\u05d0\u05b7\u05e0\u05e1
About = \u05d0\u05b7\u05e8\u05d5\u05dd
42 = \u05d9 \u05d5\u05d5\u05d5\u05e0\u05d3\u05e2\u05e8 \u05d0\u05d5\u05d9\u05d1 \u05d3\u05d9 \u05d0\u05b7\u05e4\u05bc\u05dc\u05d0\u05b7\u05e7\u05d9\u05d9\u05e9\u05d0\u05b7\u05df \u05d5\u05d5\u05d9\u05d9\u05e1\u05d8 \u05d5\u05d5\u05d0\u05b8\u05e1 \u05d3\u05d9 \u05e2\u05e0\u05d8\u05e4\u05e2\u05e8 \u05d0\u05d9\u05d6.
2048 = \u05d9 \u05d5\u05d5\u05d5\u05e0\u05d3\u05e2\u05e8 \u05d5\u05d5\u05d0\u05b8\u05e1 \u05d5\u05d5\u05d0\u05b8\u05dc\u05d8 \u05e4\u05bc\u05d0\u05b7\u05e1\u05d9\u05e8\u05df \u05d0\u05d5\u05d9\u05d1 \u05d0\u05d9\u05e8 \u05d2\u05e2\u05d3\u05e8\u05d9\u05e7\u05d8 UP \u05d0\u05b7\u05e8\u05d5\u05d9\u05e3 \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05d0\u05b7\u05e8\u05d0\u05b8\u05e4\u05bc \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05dc\u05d9\u05e0\u05e7\u05e1 \u05e8\u05e2\u05db\u05d8 \u05d1\u05d0\u05b7 \u05d0\u05d9\u05df \u05d3\u05d9 \u05d5\u05d5\u05e2\u05d2\u05df \u05de\u05e2\u05e0\u05d9\u05d5?
0 = 0
