0 = 0
2048 = @I\u3042\u306a\u305f\u304c\u7d04\u30e1\u30cb\u30e5\u30fc\u306bUP DOWN DOWN\u5de6\u53f3\u5de6\u53f3BA\u3092\u62bc\u3057\u305f\u5834\u5408\u306f\u3069\u3046\u306a\u308b\u306e\u3060\u308d\u3046\u304b\uff1f
42 = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u305d\u306e\u7b54\u3048\u304c\u4f55\u3067\u3042\u308b\u304b\u3092\u77e5\u3063\u3066\u3044\u308b\u5834\u5408@I\u306e\u3060\u308d\u3046\u304b\u3002
About = \u306b\u3064\u3044\u3066
acceptance = \u53d7\u3051\u5165\u308c
AcceptanceCriteria = \u5408\u5426\u57fa\u6e96
Add = \u8ffd\u52a0
Addamember = \u30e1\u30f3\u30d0\u30fc\u3092\u8ffd\u52a0
Addaskill = \u30b9\u30ad\u30eb\u3092\u8ffd\u52a0
AddAssignees = \u5272\u5f53\u3066\u5148\u3092\u8ffd\u52a0
Addastory = \u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u8ffd\u52a0
Addnewitem = \u65b0\u3057\u3044\u9805\u76ee\u3092\u8ffd\u52a0\uff08\uff09
Addstorytoestimationworkspace = \u63a8\u5b9a\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306b\u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u8ffd\u52a0
Aimed = \u76ee\u6307\u3057\u307e\u3059
All = \u30aa\u30fc\u30eb
AllTasks = \u5168\u3066\u306e\u30bf\u30b9\u30af
ALT1 = \u3042\u306a\u305f\u304c\u3057\u3066\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 1
ALT2 = \u3042\u306a\u305f\u304c\u3057\u3066\u3001\u30c1\u30fc\u30e0\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 2
ALT3 = \u3042\u306a\u305f\u304c\u3057\u3066\u3044\u308b\u4eba\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 3
ALT4 = \u3042\u306a\u305f\u304c\u6301\u3064\u30b9\u30ad\u30eb\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 4
ALT5 = \u3042\u306a\u305f\u304c\u3057\u3066\u30ea\u30ea\u30fc\u30b9\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 5
ALT6 = \u3042\u306a\u305f\u304c\u3057\u3066\u30d0\u30c3\u30af\u30ed\u30b0\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 6
ALT7 = \u3042\u306a\u305f\u306f\u3042\u306a\u305f\u3068\u30b9\u30c8\u30fc\u30ea\u30fc\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 7
ALT8 = \u3042\u306a\u305f\u304c\u3067\u30b9\u30d7\u30ea\u30f3\u30c8\u30d3\u30e5\u30fc\u306b\u79fb\u52d5\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 8
AreYouSure = \u672c\u6c17\u3067\u3059\u304b\uff1f
AreYouSureDelete = \u3042\u306a\u305f\u306f\u3053\u308c\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
AreYouSureRemove = \u3042\u306a\u305f\u304c\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059
AreYouSureRemoveStory = \u3042\u306a\u305f\u304c\u8a71\u3092\u524a\u9664\u3059\u308b\u3088\u308d\u3057\u3044\u3067\u3059
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = scrumboard\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u524d\u306b\u3001\u30b9\u30d7\u30ea\u30f3\u30c8\u306f\u3001\u7269\u8a9e\u3092\u6301\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u30d0\u30fc\u30f3\u30c0\u30a6\u30f3\u30b0\u30e9\u30d5\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u524d\u306b\u3001\u30b9\u30d7\u30ea\u30f3\u30c8\u306f\u3001\u30bf\u30b9\u30af\u3092\u6301\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
Assignees = \u5272\u5f53\u3066\u5148\uff1a
AssigneesPrompt = \u5272\u5f53\u3066\u5148\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u7269\u8a9e\u306f\u3001\u305d\u308c\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30c1\u30fc\u30e0\u3068\u30b9\u30d7\u30ea\u30f3\u30c8\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
AssociatedProject = \u95a2\u9023\u3059\u308b\u30d7\u30ed\u30b8\u30a7\u30af\u30c8
AverageVelocity = \u5e73\u5747\u901f\u5ea6
backlog = \u30d0\u30c3\u30af\u30ed\u30b0
Backlog = \u672a\u51e6\u7406\u5206
BacklogNullError = \u3042\u306a\u305f\u306f\u3001\u30d0\u30c3\u30af\u30ed\u30b0\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
BadDependencyTooltip = \u7269\u8a9e\u306f\u3001\u305d\u308c\u81ea\u4f53\u3088\u308a\u3082\u512a\u5148\u9806\u4f4d\u306e\u4f4e\u3044\u5225\u306e\u8a71\u306b\u4f9d\u5b58
Burndown = \u5168\u713c
BurnDownChart = \u30c1\u30e3\u30fc\u30c8\u30d0\u30fc\u30f3\u30c0\u30a6\u30f3
Burnup = \u71c3\u3048\u5c3d\u304d\u307e\u3059
Cancel = \u30ad\u30e3\u30f3\u30bb\u30eb
ChangeStoryStateTitle = \u5909\u66f4\u30b9\u30c8\u30fc\u30ea\u30fc\u5dde
ClearcurrentPO = \u30af\u30ea\u30a2\u73fe\u5728\u306ePO
ClearcurrentSM = \u30af\u30ea\u30a2\u73fe\u5728\u306eSM
ClickMe = \u79c1\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044:)
Close = \u30af\u30ed\u30fc\u30ba
Complete = \u5b8c\u5168\u306a
Completed = \u5b8c\u4e86
Completeness = \u5b8c\u5168
condition = \u6761\u4ef6
Condition = \u72b6\u614b
ConfirmChangeSprintBacklog = \u3042\u306a\u305f\u304c\u672c\u5f53\u306b\u30b9\u30d7\u30ea\u30f3\u30c8\u30d0\u30c3\u30af\u30ed\u30b0\u3092\u5909\u66f4\u3057\u307e\u3059\u304b\uff1f
ConfirmChangeSprintBacklogTitle = \u5909\u66f4\u30b9\u30d7\u30ea\u30f3\u30c8\u30d0\u30c3\u30af\u30ed\u30b0
ConfirmChangeStoryStateTitle = \u5909\u66f4\u30b9\u30c8\u30fc\u30ea\u30fc\u5dde
ConfirmDeleteTask = \u3053\u306e\u30bf\u30b9\u30af\u3092\u524a\u9664\u3057\u305f\u3044\u3042\u306a\u305f\u306f\u78ba\u4fe1\u3057\u3066\u3044\u307e\u3059\u304b\uff1f
ConfirmDeleteTaskTitle = \u30bf\u30b9\u30af\u306e\u524a\u9664
ConfirmEstimate = \u3042\u306a\u305f\u306f\u672c\u5f53\u306b\u306e\u63a8\u5b9a\u5024\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u304b
ConfirmRemoveDependency = \u3042\u306a\u305f\u304c\u4f9d\u5b58\u95a2\u4fc2\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059
ConfirmRemoveDependencyTitle = \u4f9d\u5b58\u95a2\u4fc2\u3092\u524a\u9664\u3057\u307e\u3059
ConfirmRemoveFinalAC1 = \u3042\u306a\u305f\u306f\u672c\u5f53\u306b\u304b\u3089\u306e\u6700\u5f8c\u306e\u53d7\u3051\u5165\u308c\u57fa\u6e96\u3092\u524a\u9664\u3057\u307e\u3059\u304b
ConfirmRemoveFinalAC2 = \u3053\u308c\u304cNone\u306b\u30b9\u30c8\u30fc\u30ea\u30fc\u306e\u898b\u7a4d\u3082\u308a\u306e\u200b\u200b\u76ee\u5b89\u306f\u3042\u308a\u307e\u305b\u3093\u3057\u3001\u30b9\u30c8\u30fc\u30ea\u30fc\u306e\u72b6\u614b\u3092\u8a2d\u5b9a\u3057\u307e\u3059
ConfirmRemoveTeamMemberTitle = \u30c1\u30fc\u30e0\u30e1\u30f3\u30d0\u30fc\u3092\u524a\u9664\u3057\u307e\u3059
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u8457\u4f5c\u6a29\u00a92015\u30c0\u30cb\u30a8\u30eb\u30fb\u30d0\u30f3Wichen\u3001\u30c7\u30a3\u30aa\u30f3\u30a6\u30fc\u30ea\u30fc\u3001\u30d8\u30a4\u30c9\u30f3Baddock\u3001\u30b8\u30a7\u30fc\u30e0\u30ba\u30fb\u30d5\u30a7\u30a2\u30d0\u30fc\u30f3\u3001\u30b8\u30a7\u30a4\u30fb\u30cf\u30ea\u30b9\u3001\u30de\u30b7\u30e5\u30fc\u30fb\u30ce\u30c3\u30af\u30b9\\ N \\ N\u8a31\u53ef\u304c\u3053\u3053\u306b\u7121\u6599\u3067\u4ed8\u4e0e\u3055\u308c\u308b\u304c\u3001\u672c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u30b3\u30d4\u30fc\u3092\u53d6\u5f97\u3059\u308b\u3059\u3079\u3066\u306e\u4eba\u306b\u304a\u3088\u3073\u95a2\u9023\u6587\u66f8\u306f
create = \u4f5c\u308a\u307e\u3059
Create = \u4f5c\u308a\u51fa\u3057\u307e\u3059
CreateTask = \u30bf\u30b9\u30af\u306e\u4f5c\u6210
Creator = \u30af\u30ea\u30a8\u30a4\u30bf\u30fc
CreatorNullError = Creator\u306f\u3001\u7a7a\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
criteria = \u57fa\u6e96
CTRL = \u4f7f\u7528\u3057\u3066\u6700\u5f8c\u306b\u8868\u793a\u3057\u305f\u9805\u76ee\u3078\u3068\u623b\u3063\u3066\u305d\u306e\u901f\u3044 -  CTRL\u3001
CTRL1 = CTRL 1  - \u3092\u4f7f\u7528\u3057\u3066\u65b0\u3057\u3044\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL2 = CTRL 2  - \u3067\u65b0\u3057\u3044\u30c1\u30fc\u30e0\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL3 = CTRL 3  - \u3067\u65b0\u3057\u3044\u4eba\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL4 = CTRL 4  - \u3068\u65b0\u3057\u3044\u30b9\u30ad\u30eb\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL5 = CTRL 5  - \u3068\u306e\u65b0\u3057\u3044\u30ea\u30ea\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL6 = CTRL 6  - \u3068\u306e\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30ed\u30b0\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL7 = CTRL 7  - \u3067\u65b0\u3057\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRL8 = CTRL 8  - \u3067\u65b0\u3057\u3044\u30b9\u30d7\u30ea\u30f3\u30c8\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRLB = \u3042\u306a\u305f\u306f\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u63d0\u51fa\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f\u3068\uff08\u307e\u305f\u306f\u30d0\u30b0\u3092\uff01\uff09 -  CTRL B
CTRLForCTRLSpace = CTRL F\u307e\u305f\u306fCtrl\u30ad\u30fc\u30b9\u30da\u30fc\u30b9 - \u3042\u306a\u305f\u306f\u3059\u3050\u306b\u3057\u3066\u691c\u200b\u200b\u7d22\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
CTRLG = \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  CTRL G
CTRLH = \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u8868\u793a\u30ea\u30b9\u30c8\u3092\u8868\u793a\u307e\u305f\u306f\u975e\u8868\u793a\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  CTRL H\u306f
CTRLO = CTRL O  - \u305d\u306e\u901f\u3044\u306e\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u958b\u304d\u307e\u3059
CTRLS = CTRL S  - \u3068\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRLSHIFTR = CTRL\u30b7\u30d5\u30c8R  - \u3042\u306a\u305f\u306f\u3042\u306a\u305f\u304c\u3044\u305f\u5834\u6240\u306b\u3042\u306a\u305f\u304c\u6700\u5f8c\u306b\u4fdd\u5b58\u3055\u308c\u305f\u6642\u9593\u3092\u5143\u306b\u623b\u3059\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
CTRLSHIFTS = Ctrl\u30ad\u30fc\u3001Shift S  - \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u65b0\u3057\u3044\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3068\u3057\u3066\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
CTRLT = CTRL T\u3092 - \u62bc\u3057\u3066\u3001\u65b0\u3057\u3044\u30bf\u30d6\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
CTRLW = CTRL W\u3092 - \u305d\u306e\u901f\u304f\u62bc\u3057\u3066\u73fe\u5728\u306e\u30bf\u30d6\u3092\u9589\u3058\u307e\u3059
CTRLY = CTRL Y  - \u305d\u306e\u901f\u304f\u62bc\u3057\u3066\u6700\u5f8c\u306e\u5909\u66f4\u3092\u3084\u308a\u76f4\u3057\u307e\u3059
CTRLZ = CTRL Z\u3092 - \u62bc\u3057\u3066\u6700\u5f8c\u306e\u5909\u66f4\u3092\u5143\u306b\u623b\u3059\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
Date = \u671f\u65e5
Deep = \u30c7\u30a3\u30fc\u30d7
DeletecurrentlyselecteditemDelete = \u73fe\u5728\u9078\u629e\u3055\u308c\u3066\u3044\u308b\u9805\u76ee\u3092\u524a\u9664\u3057\u307e\u3059\uff08\u524a\u9664\uff09
Dependencies = \u4f9d\u5b58\u95a2\u4fc2
DependencyCycleError1 = \u4f9d\u5b58\u95a2\u4fc2\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093
DependencyCycleError2 = \u30b5\u30a4\u30af\u30eb\u304c\u4f5c\u6210\u3055\u308c\u308b\u3088\u3046\u306b
DependsOn = \u30b9\u30c8\u30fc\u30ea\u30fc\u306e\u6570\u306f\u3001\u3053\u306e\u8a71\u306f\u3059\u3050\u306b\u4f9d\u5b58\u3057\u307e\u3059\u3002
Deprioritsedastory = \u8a71\u3092Deprioritsed
Deprioritsedastory_ = \u8a71\u3092Deprioritsed
Description = \u8aac\u660e
Detail = \u8a73\u7d30
details = \u7d30\u90e8
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u3042\u306a\u305f\u306f2\u3064\u306e\u30e2\u30c7\u30eb\u306e\u9805\u76ee\u3092\u6bd4\u8f03\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u3001\u3042\u306a\u305f\u304c\u72ec\u81ea\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u306b\u30bf\u30d6\u3092\u30c9\u30e9\u30c3\u30b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f\uff01
Direct = \u30c0\u30a4\u30ec\u30af\u30c8
DiscardandExit = \u7834\u68c4\u3057\u3066\u7d42\u4e86
DiscardThem = \u305d\u308c\u3089\u3092\u6368\u3066\u307e\u3059
Done = \u5b8c\u4e86
Doyouwantto = \u3042\u306a\u305f\u306f\uff3f\uff3f\u3057\u305f\u3044\u3067\u3059\u304b
DuplicateTaskError = \u3042\u306a\u305f\u306f\u3001\u91cd\u8907\u3057\u305f\u30bf\u30b9\u30af\u3092\u6301\u3064\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093
edit = \u7de8\u96c6
Edit = \u7de8\u96c6
EditAssignees = \u7de8\u96c6\u5272\u5f53\u3066\u5148
EditToolbar = \u7de8\u96c6\u30c4\u30fc\u30eb\u30d0\u30fc
effort = \u52aa\u529b
EmptyACError = \u3042\u306a\u305f\u306f\u7a7a\u306e\u4ea4\u6d41\u3092\u6301\u3064\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093
EnablesCaseSensitivity = \u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u306e\u533a\u5225\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002
EnablesRegex = \u6b63\u898f\u8868\u73fe\u3092\u53ef\u80fd\u306b\u3057\u307e\u3059\u3002
EndDate = \u7d42\u4e86\u65e5
EndsAfterReleaseError = \u30b9\u30d7\u30ea\u30f3\u30c8\u306f\u3001\u95a2\u9023\u3059\u308b\u30ea\u30ea\u30fc\u30b9\u524d\u306b\u7d42\u4e86\u3057\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
Estimate = \u898b\u7a4d\u3082\u308a
EstimatedReleaseDate = \u63a8\u5b9a\u30ea\u30ea\u30fc\u30b9\u65e5
EstimatedVelocities = \u63a8\u5b9a\u30d9\u30ed\u30b7\u30c6\u30a3
EstimateNegativeError = \u63a8\u5b9a\u5024\u306f\u6b63\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
EstimateNotANumberError = \u63a8\u5b9a\u5024\u306f\u6570\u5024\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
EstimationMethod = \u63a8\u5b9a\u6cd5
EstimationWorkspace = \u63a8\u5b9a\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9
Feedback = \u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af
Fibonacci = \u30d5\u30a3\u30dc\u30ca\u30c3\u30c1
File = \u30d5\u30a1\u30a4\u30eb
FilterBy = \u30d5\u30a3\u30eb\u30bf\u30fc\u306b\u3088\u308a\u3001
From = \u304b\u3089
FromBacklog = \u3053\u306e\u30d0\u30c3\u30af\u30ed\u30b0\u304b\u3089\uff1f
FromOldVersion = \u3042\u306a\u305f\u304c\u958b\u3053\u3046\u3068\u3057\u305f\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306f\u3001\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u305f\u3081\u306e\u3082\u306e\u3067\u3042\u308b\u304b\u3001\u307e\u305f\u306f\u7834\u640d\u3057\u3066\u3044\u307e\u3059\u3002
FullName = \u30d5\u30eb\u30cd\u30fc\u30e0
GenerateReport = \u30ec\u30dd\u30fc\u30c8\u306e\u751f\u6210
GroupBy = \u30b0\u30eb\u30fc\u30d7\u5316
Help = \u52a9\u3051\u3066
HighlightStories = \u30cf\u30a4\u30e9\u30a4\u30c8\u30b9\u30c8\u30fc\u30ea\u30fc
HistoryToolbar = \u6b74\u53f2\u30c4\u30fc\u30eb\u30d0\u30fc
hours = \u55b6\u696d\u6642\u9593
Hoveroveranitemtopreview = \u30d7\u30ec\u30d3\u30e5\u30fc\u306b\u30a2\u30a4\u30c6\u30e0\u306e\u4e0a\u306b\u30de\u30a6\u30b9\u3092\u79fb\u52d5\u3002
HoverToPreview = \u30d7\u30ec\u30d3\u30e5\u30fc\u306b\u30a2\u30a4\u30c6\u30e0\u306e\u4e0a\u306b\u30de\u30a6\u30b9\u3092\u79fb\u52d5\u3002
Hyperlink = \u30cf\u30a4\u30d1\u30fc\u30ea\u30f3\u30af
IncludeScreenshots = \u30b9\u30af\u30ea\u30fc\u30f3\u30b7\u30e7\u30c3\u30c8\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u304b\uff1f
Inminutes = \u5206\u3067
InProgress = \u9032\u884c\u4e2d
InvalidPOError = PO\u306f\u4f55\u3068\u304b\u7121\u52b9\u3067\u3059
IsUsedIn = \u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = @I\u3042\u306a\u305f\u304c\u7d04\u30e1\u30cb\u30e5\u30fc\u306bUP DOWN DOWN\u5de6\u53f3\u5de6\u53f3BA\u3092\u62bc\u3057\u305f\u5834\u5408\u306f\u3069\u3046\u306a\u308b\u306e\u3060\u308d\u3046\u304b\uff1f
Label = \u30e9\u30d9\u30eb
Language = \u8a00\u8a9e
Languages = \u8a00\u8a9e
LimitToBacklogs = \u30d0\u30c3\u30af\u30ed\u30b0\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToCurrent = \u73fe\u5728\u306e\u8868\u793a\u30ea\u30b9\u30c8\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToDisplayNames = \u8868\u793a\u540d\u306e\u307f\u3092\u4f7f\u7528\u3057\u3066\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToPeople = \u4eba\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToProjects = \u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToReleases = \u691c\u7d22\u30ea\u30ea\u30fc\u30b9\u3002
LimitToSkills = \u30b9\u30ad\u30eb\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToSprints = \u30b9\u30d7\u30ea\u30f3\u30c8\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToStories = \u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LimitToTeams = \u30c1\u30fc\u30e0\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
LoadingStories = \u8aad\u307f\u8fbc\u3093\u3067\u30b9\u30c8\u30fc\u30ea\u30fc...
log = \u30ed\u30b0
LogEffort = \u30ed\u30b0\u306e\u53d6\u308a\u7d44\u307f
LongName = \u30ed\u30f3\u30b0\u30cd\u30fc\u30e0
LooksLikeStillWorking = \u305d\u308c\u3067\u3082\u4f55\u304b\u306b\u53d6\u308a\u7d44\u3093\u3067\u3044\u308b\u3088\u3046\u306b\u898b\u3048\u307e\u3059\u3002
Management = \u904b\u55b6
MarkStoryAsDone = \u5b8c\u4e86\u3068\u3057\u3066\u30de\u30fc\u30af\u8a71
MedianVelocity = \u30e1\u30c7\u30a3\u30a2\u30f3\u901f\u5ea6
Message = \u30e1\u30c3\u30bb\u30fc\u30b8
message = \u30e1\u30c3\u30bb\u30fc\u30b8
minutes = \u5206
moretabs = \u6642\u3005\u3001\u3042\u306a\u305f\u306f\u3059\u3050\u306b2\u3064\u306e\u30e2\u30c7\u30eb\u9805\u76ee\u9593\u3092\u79fb\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
Moveastorydowninpriority = \u512a\u5148\u7684\u306b\u8a71\u3092\u4e0b\u306b\u79fb\u52d5
Moveastorytobethe1stprioritisedstory = \u7b2c\u4e00\u512a\u5148\u9806\u4f4d\u306e\u8a71\u3067\u3042\u308b\u3068\u8a71\u3092\u79fb\u52d5
Moveastoryupinpriority = \u512a\u5148\u7684\u306b\u8a71\u3092\u4e0a\u306b\u79fb\u52d5
MovieClassification = \u30e0\u30fc\u30d3\u30fc\u5206\u985e
Murcs = Murcs
N = CTRL  -  N  - \u3042\u306a\u305f\u304c\u30d7\u30c3\u30b7\u30e5\u3057\u3066\u3001\u65b0\u3057\u3044\u7d44\u7e54\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
Name = \u540d\u524d
NameExistsError1 = A
NameExistsError2 = \u3053\u306e\u540d\u524d\u304c\u3059\u200b\u200b\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u308b\u3068
NanError = \u4f4d\u7f6e\u306f\u6570\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093
NavigateBack = \u623b\u308b\u79fb\u52d5
NavigateForward = \u79fb\u52d5\u30d5\u30a9\u30ef\u30fc\u30c9
Navigatetoassociatedproject = \u95a2\u9023\u3059\u308b\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigatetoselectedPO = \u9078\u629e\u3055\u308c\u305fPO\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigatetoselectedSM = \u9078\u629e\u3057\u305fSM\u306b\u79fb\u52d5\u3057\u307e\u3059
Navigatetostory = \u7269\u8a9e\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigatetotheBacklogthesprintisapartof = \u30b9\u30d7\u30ea\u30f3\u30c8\u304c\u96e2\u308c\u3066\u3044\u308b\u306e\u30d0\u30c3\u30af\u30ed\u30b0\u306b\u79fb\u52d5\u3057\u307e\u3059
Navigatetothecreatorofthestory = \u7269\u8a9e\u306e\u4f5c\u8005\u306b\u79fb\u52d5
NavigatetothePO = PO\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigatetotheReleasethesprintisassignedto = \u30b9\u30d7\u30ea\u30f3\u30c8\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30ea\u30ea\u30fc\u30b9\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigatetotheTeamthesprintisassignedto = \u30b9\u30d7\u30ea\u30f3\u30c8\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30c1\u30fc\u30e0\u306b\u79fb\u52d5\u3057\u307e\u3059
NavigationToolbar = \u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3\u30c4\u30fc\u30eb\u30d0\u30fc
NegativePriorityError = \u512a\u5148\u9806\u4f4d\u306f\u30011\u3088\u308a\u5c0f\u3055\u304f\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
New = \u65b0
NewTab = \u65b0\u3057\u3044\u30bf\u30d6
No = \u30ce\u30fc
NoACsError = \u7269\u8a9e\u306f\u6e96\u5099\u5b8c\u4e86\u72b6\u614b\u3092\u8a2d\u5b9a\u3059\u308b\u306b\u306f\u3001\u5c11\u306a\u304f\u3068\u30821\u3064\u306eAC\u3092\u6301\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoAssociatedProjectError = \u3042\u306a\u305f\u306f\u3001\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoBacklogError = \u7269\u8a9e\u306f\u6e96\u5099\u5b8c\u4e86\u72b6\u614b\u3092\u8a2d\u5b9a\u3059\u308b\u306b\u306f\u3001\u30d0\u30c3\u30af\u30ed\u30b0\u306e\u4e00\u90e8\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoEndDateError = \u3042\u306a\u305f\u306f\u3001\u7d42\u4e86\u65e5\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoEstimateError = \u7269\u8a9e\u306f\u6e96\u5099\u5b8c\u4e86\u306e\u72b6\u614b\u3092\u8a2d\u5b9a\u3059\u308b\u305f\u3081\u306b\u63a8\u5b9a\u3057\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
NoItemsFound = \u898b\u3064\u304b\u308a\u307e\u305b\u3093
None = \u306a\u3057
NonPrioritorized = \u3053\u308c\u306f\u3001\u975e\u512a\u5148\u3057
NonUniqueTaskNameError = \u30bf\u30b9\u30af\u540d\u306f\u4e00\u610f\u3067\u3001\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u6587\u5b57\u3092\u6301\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\uff01
NoPeople = \u7121\u4eba
NoPOError = PO\u304c\u5b58\u5728\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoReportTypeSelected = \u3042\u3042\u3001\u3044\u3084\u3001\u3042\u306a\u305f\u304c\u9078\u629e\u3057\u305f\u30ec\u30dd\u30fc\u30c8\u306e\u7a2e\u985e\u3092\u6301\u3063\u3066\u3044\u307e\u305b\u3093\u3002
NoSprintStoryError = \u7269\u8a9e\u306f\u5b8c\u4e86\u3059\u308b\u3088\u3046\u306b\u3001\u72b6\u614b\u306e\u8a2d\u5b9a\u3092\u30b9\u30d7\u30ea\u30f3\u30c8\u306e\u4e00\u90e8\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoStartDateError = \u3042\u306a\u305f\u306f\u3001\u958b\u59cb\u65e5\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
NoStorySelectedError = \u7269\u8a9e\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3044\u3044\u3048
NotAssigned = \u5272\u308a\u5f53\u3066\u306a\u3057
NothingToGenerateReportFor = \u307e\u3042\u4eca\u306f\u3001\u30ec\u30dd\u30fc\u30c8\u3092\u751f\u6210\u3059\u308b\u305f\u3081\u306b\u4f55\u304b\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
NoticedSomethingIsntQuiteRight = \u6c17\u3065\u3044\u305f\u4f55\u304b\u304c\u53f3\u3067\u306f\u306a\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
NotStarted = \u958b\u59cb\u3055\u308c\u3066\u3044\u307e\u305b\u3093
NullWorkAllocation = \u30cc\u30ebWorkAllocation\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
NumberOfDependencies = \u3053\u306e\u7269\u8a9e\u306f\u3001\uff08\u81ea\u8eab\u3092\u542b\u3080\uff09\u306e\u5408\u8a08\u306b\u4f9d\u5b58\u3059\u308b\u8a71\u6570\u3002
OhFiddlesticks = Fiddlesticks\u3042\u3042\uff01
Ok = OK
OldorCorrupt = \u53e4\u3044\u307e\u305f\u306f\u7834\u640d\u3057\u305f\u30d5\u30a1\u30a4\u30eb\uff01
open = \u30aa\u30fc\u30d7\u30f3
Open = \u30aa\u30fc\u30d7\u30f3
OpenInWindow = \u30a6\u30a3\u30f3\u30c9\u30a6\u3067\u958b\u304d\u307e\u3059
OpenProject = \u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u958b\u304d\u307e\u3059
Or = \u307e\u305f\u306f
OrderBy = \u547d\u4ee4\u306b\u3088\u308a
Organisation = \u7d44\u7e54
Overview = \u6982\u8aac
PairGroup = \u30da\u30a2/\u30b0\u30eb\u30fc\u30d7
PairProgramming = \u30da\u30a2\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0
person = \u4eba
Person = \u4eba
PlaceholderText = \u30c6\u30ad\u30b9\u30c8\u306e\u30d7\u30ec\u30fc\u30b9\u30db\u30eb\u30c0
Places = \u5834\u6240\uff08\u8907\u6570\u53ef\uff09
PleaseRemove = \u307e\u305a\u305d\u306e1\u304b\u3089\u305d\u308c\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
PleaseUpdateJava = \u9ad8\u901f\u5316\u306e\u305f\u3081\u3001\u5c11\u306a\u304f\u3068\u3082\u306eJava 8u40\u306b\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044
Priority = \u512a\u5148\u9806\u4f4d
ProductOwner = \u30d7\u30ed\u30c0\u30af\u30c8\u30aa\u30fc\u30ca\u30fc
Project = \u30d7\u30ed\u30b8\u30a7\u30af\u30c8
project = \u30d7\u30ed\u30b8\u30a7\u30af\u30c8
Quit = \u3084\u3081\u307e\u3059
Ready = \u30ec\u30c7\u30a3
ReadyStoryTooltip = \u7269\u8a9e\u306f\u6e96\u5099\u304c\u3067\u304d\u3066\u3044\u307e\u3059
Really = \u5b9f\u969b\u306b\u306f
Reallydelete = \u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
RecentlyUsed = \u6700\u8fd1\u4f7f\u7528\u3057\u307e\u3057\u305f
Redo = \u3084\u308a\u76f4\u3057
release = \u30ea\u30ea\u30fc\u30b9
Release = \u89e3\u653e
ReleaseName = \u30ea\u30ea\u30fc\u30b9\u540d
ReleaseNullError = \u3042\u306a\u305f\u306f\u30ea\u30ea\u30fc\u30b9\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
remove = \u524a\u9664\u3057\u307e\u3059
Removestoryfromestimationworkspace = \u63a8\u5b9a\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304b\u3089\u8a71\u3092\u524a\u9664
Removethisstoryfromtheworkspace = \u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304b\u3089\u3053\u306e\u8a71\u3092\u524a\u9664
ReportingToolbar = \u30c4\u30fc\u30eb\u30d0\u30fc\u306e\u5831\u544a
ReportSaveLocation = \u30ec\u30dd\u30fc\u30c8\u306e\u4fdd\u5b58\u5834\u6240
ReportType = \u30ec\u30dd\u30fc\u30c8\u30bf\u30a4\u30d7
Revert = \u5143\u306b\u623b\u3057\u307e\u3059
RevertChanges = \u5909\u66f4\u3092\u5143\u306b\u623b\u3057\u307e\u3059
RevertChangesQuestion = \u5909\u66f4\u3092\u5143\u306b\u623b\u3057\u307e\u3059\u304b\uff1f
SampleDataWarning = \u30b5\u30f3\u30d7\u30eb\u30c7\u30fc\u30bf\u306f\u3001\u3044\u304f\u3064\u304b\u306e\u975e\u5e38\u306b\u5947\u5999\u306a\u63a2\u3057\u200b\u200b\u3066\u30d0\u30fc\u30f3\u30c0\u30a6\u30f3\u30b0\u30e9\u30d5\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
SampleDataWarningTitle = \u3042\u306a\u305f\u304c\u30b5\u30f3\u30d7\u30eb\u30c7\u30fc\u30bf\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u3088\u3046\u306b\u898b\u3048\u307e\u3059\u3002
Save = \u4fdd\u5b58
SaveandExit = \u4fdd\u5b58\u3057\u3066\u7d42\u4e86
SaveAs = \u540d\u524d\u3092\u4ed8\u3051\u3066\u4fdd\u5b58
SaveChanges = \u5909\u66f4\u5185\u5bb9\u3092\u4fdd\u5b58
SaveThem = \u305d\u308c\u3089\u3092\u4fdd\u5b58
ScheduleTeam = \u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30c1\u30fc\u30e0
ScreenshotWarning = \u30b9\u30af\u30ea\u30fc\u30f3\u30b7\u30e7\u30c3\u30c8\u306f\u3001\u6a5f\u5bc6\u30c7\u30fc\u30bf\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u3053\u3068\u306b\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044!! \\ NIF\u53ef\u80fd\u3053\u308c\u304c\u554f\u984c\u3092\u30c7\u30d0\u30c3\u30b0\u3059\u308b\u79c1\u305f\u3061\u3092\u52a9\u3051\u308b\u3088\u3046\u306b\u305d\u308c\u3089\u3092\u542b\u3081\u3066\u304f\u3060\u3055\u3044\u3002\\ nPlease\u884c\u70ba\u8cac\u4efb\u3002
ScrumBoard = \u30b9\u30af\u30e9\u30e0\u30dc\u30fc\u30c9
ScrumMaster = \u30b9\u30af\u30e9\u30e0\u30de\u30b9\u30bf\u30fc
scrumptious = \u30b9\u30d7\u30ea\u30f3\u30c8\u306e\u305f\u3081\u306e\u4fbf\u5229\u306a\u30b9\u30af\u30e9\u30e0\u30dc\u30fc\u30c9\u30d3\u30e5\u30fc\u304c\u3042\u308a\u307e\u3059\u3002
Search = \u691c\u7d22
SearchAdvancedCommands = \u3088\u308a\u9ad8\u5ea6\u306a\u30b3\u30de\u30f3\u30c9\u306e\u30e6\u30fc\u30b6\u30fc\u30ac\u30a4\u30c9\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Searchfororselectanewdependency = \u691c\u7d22\u3059\u308b\u304b\u3001\u65b0\u3057\u3044\u4f9d\u5b58\u95a2\u4fc2\u3092\u9078\u629e
SearchToolbar = \u691c\u7d22\u30c4\u30fc\u30eb\u30d0\u30fc
Selectreporttype = \u9078\u629e\u3057\u305f\u30ec\u30dd\u30fc\u30c8\u30bf\u30a4\u30d7
SendFeedbackToTheDevelopers = \u958b\u767a\u8005\u306b\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3092\u9001\u4fe1
SetStoryState1 = \u3042\u306a\u305f\u304c\u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u8a2d\u5b9a\u3057\u305f\u3044\u3067\u3059\u304b
SetStoryState2 = \u305d\u308c\u306f\u3001\u3053\u306e\u30b9\u30d7\u30ea\u30f3\u30c8\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u6e96\u5099\u304c\u3067\u304d\u3066\uff1f
SetStoryStateToNone = \u3053\u308c\u304cNone\u306b\u30b9\u30c8\u30fc\u30ea\u30fc\u306e\u72b6\u614b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
ShirtSize = \u30b7\u30e3\u30c4\u306e\u30b5\u30a4\u30ba
ShortName = \u77ed\u7e2e\u540d
ShortNameEmptyError = \u77ed\u3044\u540d\u524d\u3092\u7a7a\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
ShowAdvancedCommands = \u9ad8\u5ea6\u306a\u30b3\u30de\u30f3\u30c9\u3092\u8868\u793a\u3057\u307e\u3059
ShowHideItemList = \u8868\u793a/\u975e\u8868\u793a\u9805\u76ee\u30ea\u30b9\u30c8
Skill = \u719f\u7df4
Skills = \u30b9\u30ad\u30eb
SomethingWentWrong = \u4f55\u304b\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3057\u305f\u3002
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u6642\u3005\u3001\u3042\u306a\u305f\u306f\u3059\u3050\u306b2\u3064\u306e\u30e2\u30c7\u30eb\u9805\u76ee\u9593\u3092\u79fb\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
Spent = \u904e\u3054\u3057\u307e\u3057\u305f
spent0hours = \uff080\u6642\u9593\u3092\u8cbb\u3084\u3057\u307e\u3057\u305f\uff09
SpentEffort = \u4f7f\u7528\u6e08\u307f\u306e\u53d6\u308a\u7d44\u307f
sprint = \u30b9\u30d7\u30ea\u30f3\u30c8
Sprint = \u77ed\u8ddd\u96e2\u8d70
SprintGoalLabel = \u30b9\u30d7\u30ea\u30f3\u30c8\u30b4\u30fc\u30eb/\u30e9\u30d9\u30eb
SprintsWillBeAffected = \u6b21\u306e\u30b9\u30d7\u30ea\u30f3\u30c8\u304c\u5f71\u97ff\u3092\u53d7\u3051\u307e\u3059
SprintVelocities = \u30b9\u30d7\u30ea\u30f3\u30c8\u30d9\u30ed\u30b7\u30c6\u30a3
StartBeforeEndError = \u958b\u59cb\u65e5\u306f\u7d42\u4e86\u65e5\u3088\u308a\u524d\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093
StartDate = \u958b\u59cb\u65e5
StartDateNotSpecified = \u958b\u59cb\u65e5\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
State = \u5dde
StillWorking = \u305d\u308c\u3067\u3082\u4f55\u304b\u306b\u53d6\u308a\u7d44\u3093\u3067\u3044\u307e\u3059\u304b\uff1f
Stories = \u30b9\u30c8\u30fc\u30ea\u30fc
StoriesperDay = 1\u65e5\u3042\u305f\u308a\u306e\u30b9\u30c8\u30fc\u30ea\u30fc
Story = \u30b9\u30c8\u30fc\u30ea\u30fc
story = \u30b9\u30c8\u30fc\u30ea\u30fc
StoryDone = StoryDone
StoryInSprintTitle = \u30b9\u30c8\u30fc\u30ea\u30fc\u306f\u5225\u306e\u30b9\u30d7\u30ea\u30f3\u30c8\u3067\u3042\u308a\u307e\u3059
StoryIsOngoing = \u30b9\u30c8\u30fc\u30ea\u30fc\u306f\u9032\u884c\u4e2d\u3067
StoryWillBeRemovedFromSprint = \u3053\u306e\u8a71\u306f\u307e\u305f\u3001\u30b9\u30d7\u30ea\u30f3\u30c8\u304b\u3089\u524a\u9664\u3055\u308c\u307e\u3059
SubmitFeedback = \u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3092\u9001\u4fe1
SureMakeStory = \u3042\u306a\u305f\u306f\u672c\u5f53\u306b\u8a71\u3092\u3057\u305f\u3044\u3067\u3059\u304b
tabs = \u3042\u306a\u305f\u306f2\u3064\u306e\u30e2\u30c7\u30eb\u306e\u9805\u76ee\u3092\u6bd4\u8f03\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u3001\u3042\u306a\u305f\u304c\u72ec\u81ea\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u306b\u30bf\u30d6\u3092\u30c9\u30e9\u30c3\u30b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f\uff01
task = \u4ed5\u4e8b
Tasks = \u30bf\u30b9\u30af
team = \u30c1\u30fc\u30e0
Team = \u30c1\u30fc\u30e0
TeamMembers = \u30c1\u30fc\u30e0\u30e1\u30f3\u30d0\u30fc
TeamNullError = \u3042\u306a\u305f\u304c\u30c1\u30fc\u30e0\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
Teams = \u30c1\u30fc\u30e0
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u30b9\u30d7\u30ea\u30f3\u30c8\u306e\u305f\u3081\u306e\u4fbf\u5229\u306a\u30b9\u30af\u30e9\u30e0\u30dc\u30fc\u30c9\u30d3\u30e5\u30fc\u304c\u3042\u308a\u307e\u3059\u3002
TheyArePO = \u5f7c\u3089\u306f\u3001\u73fe\u5728\u306e\u30c1\u30fc\u30e0\u306e\u30d7\u30ed\u30c0\u30af\u30c8\u30aa\u30fc\u30ca\u30fc\u3067\u3059
TheyAreScrumMaster = \u5f7c\u3089\u306f\u3001\u73fe\u5728\u306e\u30c1\u30fc\u30e0\u306e\u30b9\u30af\u30e9\u30e0\u30de\u30b9\u30bf\u30fc\u3067\u3059
This = \u3053\u306e
ThisIsNonPrioritorised = \u3053\u308c\u306f\u3001\u975e\u512a\u5148\u306e\u8a71\u3067\u3059
Timemins = \u6642\u9593\uff08\u5206\uff09
TimeSpent = \u30d7\u30ec\u30a4\u6642\u9593\uff08\u5206\uff09
To = \u3078
ToDo = \u884c\u3046\u306b\u306f
ToolBar = \u30c4\u30fc\u30eb\u30d0\u30fc
TransitiveDependencies = \u7269\u8a9e\u306e\u6700\u5927\u6570\u306f\u3001\u3053\u306e\u7269\u8a9e\u306f\u63a8\u79fb\u7684\u306b\u4f9d\u5b58\u3057\u3066\u3044\u307e\u3059\u3002
Undo = \u5143\u306b\u623b\u3057\u307e\u3059
UndoneTasksError = \u3059\u3079\u3066\u306e\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u306b\u7269\u8a9e\u3092\u8a2d\u5b9a\u3059\u308b\u305f\u3081\u306b\u5b8c\u4e86\u3059\u308b\u3088\u3046\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
UnestimatedTooltip = \u7269\u8a9e\u306f\u3001\u307b\u307c\u6e96\u5099\u304c\u3067\u304d\u3066\u3044\u308b\u304c\u3001\u305d\u308c\u3067\u3082\u63a8\u5b9a\u3092\u5fc5\u8981\u3068\u3057\u3001\u6e96\u5099\u3068\u3057\u3066\u30de\u30fc\u30af\u3057\u307e\u3059
UnexpectedProblemMessage = \u4e88\u671f\u3057\u306a\u3044\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
UnprioritiseTitle = \u7269\u8a9e\u3092\u30a2\u30f3\u512a\u5148\u9806\u4f4d\u4ed8\u3051
UnprioritiseWarning = \u975eprioritisednnThis\u306f\u7269\u8a9e\u306e\u72b6\u614b\u304cNONE\u306b\u8a2d\u5b9a\u3055\u305b\u308b\u3068\u3001\u6b21\u306e\u30b9\u30d7\u30ea\u30f3\u30c8\u306b\u5f71\u97ff\u3057\u307e\u3059\u3002
UnsavedChangesWillBeLost = \u5143\u306b\u623b\u3059\u5834\u5408\u306f\u672a\u4fdd\u5b58\u306e\u5909\u66f4\u304c\u5931\u308f\u308c\u307e\u3059\u3002
UnscheduleTeam = \u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u53d6\u6d88\u3057\u30c1\u30fc\u30e0
UnscheduleTeamTitle = \u30c1\u30fc\u30e0Unshedule
UnscheduleTeamWarning = \u3042\u306a\u305f\u304cunshedule\u3057\u305f\u3044\u3088\u308d\u3057\u3044\u3067\u3059
UserID = \u30e6\u30fc\u30b6\u30fcID
UserNameEmptyError = \u30e6\u30fc\u30b6\u30fc\u540d\u3092\u7a7a\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
UserNameExistsError1 = A
UserNameExistsError2 = \u3053\u306e\u30e6\u30fc\u30b6\u540d\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044
vader = \u6b21\u306e\u5f15\u6570\u300c-vader\u300d\u3092\u4f7f\u7528\u3057\u3066\u30b3\u30de\u30f3\u30c9\u30e9\u30a4\u30f3\u304b\u3089\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u8d77\u52d5@try
Velocity = \u30d9\u30ed\u30b7\u30c6\u30a3
VersionXXX = \u30d0\u30fc\u30b8\u30e7\u30f3\uff1aX.X.X
View = \u898b\u307e\u3059
WorkDatesOverlapError = \u4f5c\u696d\u65e5\u4ed8\u304c\u30aa\u30fc\u30d0\u30fc\u30e9\u30c3\u30d7
Workflow = \u30ef\u30fc\u30af\u30d5\u30ed\u30fc
Yes = \u306f\u3044
_2048 = @I\u3042\u306a\u305f\u304c\u7d04\u30e1\u30cb\u30e5\u30fc\u306bUP DOWN DOWN\u5de6\u53f3\u5de6\u53f3BA\u3092\u62bc\u3057\u305f\u5834\u5408\u306f\u3069\u3046\u306a\u308b\u306e\u3060\u308d\u3046\u304b\uff1f
_42 = \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u305d\u306e\u7b54\u3048\u304c\u4f55\u3067\u3042\u308b\u304b\u3092\u77e5\u3063\u3066\u3044\u308b\u5834\u5408@I\u306e\u3060\u308d\u3046\u304b\u3002
_ALT1 = \u3042\u306a\u305f\u304c\u3057\u3066\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 1
_ALT2 = \u3042\u306a\u305f\u304c\u3057\u3066\u3001\u30c1\u30fc\u30e0\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 2
_ALT3 = \u3042\u306a\u305f\u304c\u3057\u3066\u3044\u308b\u4eba\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 3
_ALT4 = \u3042\u306a\u305f\u304c\u6301\u3064\u30b9\u30ad\u30eb\u306e\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 4
_ALT5 = \u3042\u306a\u305f\u304c\u3057\u3066\u30ea\u30ea\u30fc\u30b9\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 5
_ALT6 = \u3042\u306a\u305f\u304c\u3057\u3066\u30d0\u30c3\u30af\u30ed\u30b0\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 6
_ALT7 = \u3042\u306a\u305f\u306f\u3042\u306a\u305f\u3068\u30b9\u30c8\u30fc\u30ea\u30fc\u30d3\u30e5\u30fc\u306b\u30ca\u30d3\u30b2\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 7
_ALT8 = \u3042\u306a\u305f\u304c\u3067\u30b9\u30d7\u30ea\u30f3\u30c8\u30d3\u30e5\u30fc\u306b\u79fb\u52d5\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  ALT 8
_CTRL = Ctrl\u30ad\u30fc\u3092 - \u4f7f\u7528\u3057\u3066\u524d\u306b\u9032\u3080\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059\u3002
_CTRL1 = CTRL 1  - \u3092\u4f7f\u7528\u3057\u3066\u65b0\u3057\u3044\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL2 = CTRL 2  - \u3067\u65b0\u3057\u3044\u30c1\u30fc\u30e0\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL3 = CTRL 3  - \u3067\u65b0\u3057\u3044\u4eba\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL4 = CTRL 4  - \u3068\u65b0\u3057\u3044\u30b9\u30ad\u30eb\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL5 = CTRL 5  - \u3068\u306e\u65b0\u3057\u3044\u30ea\u30ea\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL6 = CTRL 6  - \u3068\u306e\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30ed\u30b0\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL7 = CTRL 7  - \u3067\u65b0\u3057\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRL8 = CTRL 8  - \u3067\u65b0\u3057\u3044\u30b9\u30d7\u30ea\u30f3\u30c8\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRLB = \u3042\u306a\u305f\u306f\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u63d0\u51fa\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f\u3068\uff08\u307e\u305f\u306f\u30d0\u30b0\u3092\uff01\uff09 -  CTRL B
_CTRLForCTRLSpace = CTRL F\u307e\u305f\u306fCtrl\u30ad\u30fc\u30b9\u30da\u30fc\u30b9 - \u3042\u306a\u305f\u306f\u3059\u3050\u306b\u3057\u3066\u691c\u200b\u200b\u7d22\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
_CTRLG = \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  CTRL G
_CTRLH = \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u8868\u793a\u30ea\u30b9\u30c8\u3092\u8868\u793a\u307e\u305f\u306f\u975e\u8868\u793a\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f -  CTRL H\u306f
_CTRLO = CTRL O  - \u305d\u306e\u901f\u3044\u306e\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u958b\u304d\u307e\u3059
_CTRLS = CTRL S  - \u3068\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRLSHIFTR = CTRL\u30b7\u30d5\u30c8R  - \u3042\u306a\u305f\u306f\u3042\u306a\u305f\u304c\u3044\u305f\u5834\u6240\u306b\u3042\u306a\u305f\u304c\u6700\u5f8c\u306b\u4fdd\u5b58\u3055\u308c\u305f\u6642\u9593\u3092\u5143\u306b\u623b\u3059\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
_CTRLSHIFTS = Ctrl\u30ad\u30fc\u3001Shift S  - \u3042\u306a\u305f\u304c\u4f7f\u7528\u3057\u3066\u65b0\u3057\u3044\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3068\u3057\u3066\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
_CTRLT = CTRL T\u3092 - \u62bc\u3057\u3066\u3001\u65b0\u3057\u3044\u30bf\u30d6\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_CTRLW = CTRL W\u3092 - \u305d\u306e\u901f\u304f\u62bc\u3057\u3066\u73fe\u5728\u306e\u30bf\u30d6\u3092\u9589\u3058\u307e\u3059
_CTRLY = CTRL Y  - \u305d\u306e\u901f\u304f\u62bc\u3057\u3066\u6700\u5f8c\u306e\u5909\u66f4\u3092\u3084\u308a\u76f4\u3057\u307e\u3059
_CTRLZ = CTRL Z\u3092 - \u62bc\u3057\u3066\u6700\u5f8c\u306e\u5909\u66f4\u3092\u5143\u306b\u623b\u3059\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059
_moretabs = \u6642\u3005\u3001\u3042\u306a\u305f\u306f\u3059\u3050\u306b2\u3064\u306e\u30e2\u30c7\u30eb\u9805\u76ee\u9593\u3092\u79fb\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
_N = CTRL  -  N  - \u3042\u306a\u305f\u304c\u30d7\u30c3\u30b7\u30e5\u3057\u3066\u3001\u65b0\u3057\u3044\u7d44\u7e54\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
_tabs = \u3042\u306a\u305f\u306f2\u3064\u306e\u30e2\u30c7\u30eb\u306e\u9805\u76ee\u3092\u6bd4\u8f03\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u3001\u3042\u306a\u305f\u304c\u72ec\u81ea\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u306b\u30bf\u30d6\u3092\u30c9\u30e9\u30c3\u30b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f\uff01
_vader = \u6b21\u306e\u5f15\u6570\u300c-vader\u300d\u3092\u4f7f\u7528\u3057\u3066\u30b3\u30de\u30f3\u30c9\u30e9\u30a4\u30f3\u304b\u3089\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u8d77\u52d5@try
__CTRL = CTRL  - \u3042\u306a\u305f\u306f\u3068\u3001\u73fe\u5728\u9078\u629e\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u65b0\u3057\u3044\u30bf\u30a4\u30d7\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
___CTRL = \u4f7f\u7528\u3057\u3066\u6700\u5f8c\u306b\u8868\u793a\u3057\u305f\u9805\u76ee\u3078\u3068\u623b\u3063\u3066\u305d\u306e\u901f\u3044 -  CTRL\u3001
____CTRL = Ctrl\u30ad\u30fc\u3092 - \u4f7f\u7528\u3057\u3066\u524d\u306b\u9032\u3080\u305f\u3081\u306b\u3001\u305d\u306e\u901f\u3044\u3067\u3059\u3002
_____CTRL = CTRL  - \u3042\u306a\u305f\u306f\u3068\u3001\u73fe\u5728\u9078\u629e\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u65b0\u3057\u3044\u30bf\u30a4\u30d7\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u77e5\u3063\u3066\u3044\u307e\u3057\u305f
