_____CTRL = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ac7\u0ab2 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0a8f\u0a95 \u0aa8\u0ab5\u0abe \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0\u0aa8\u0ac0 \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl
____CTRL = \u0aa4\u0ac7\u0aa8\u0abe \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0a86\u0a97\u0ab3 \u0a9c\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9d\u0aa1\u0aaa\u0ac0 - CTRL.
___CTRL = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0abe \u0a9c\u0acb\u0ab5\u0abe\u0aaf\u0abe \u0a86\u0a87\u0a9f\u0aae \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0abe\u0a9b\u0abe \u0a9c\u0abe\u0a93 - Ctrl,
__CTRL = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ac7\u0ab2 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0a8f\u0a95 \u0aa8\u0ab5\u0abe \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0\u0aa8\u0ac0 \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl
_vader = Try \u0aa8\u0ac0\u0a9a\u0ac7\u0aa8\u0ac0 \u0aa6\u0ab2\u0ac0\u0ab2
_tabs = \u0aa4\u0aae\u0ac7 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0aa4\u0ac1\u0ab2\u0aa8\u0abe \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac0 \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7, \u0aa4\u0acb \u0aa4\u0aae\u0ac7 \u0aa4\u0ac7\u0aa8\u0abe \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0abe \u0ab5\u0abf\u0aa8\u0acd\u0aa1\u0acb \u0a9f\u0ac7\u0aac \u0a96\u0ac7\u0a82\u0a9a\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0aa4\u0aae\u0ac7 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0!
_N = Ctrl - - \u0a8f\u0aa8 \u0aa4\u0aae\u0ac7 \u0aa6\u0aac\u0abe\u0aa3 \u0aa6\u0acd\u0ab5\u0abe\u0ab0\u0abe \u0aa8\u0ab5\u0ac0 \u0ab8\u0a82\u0ab8\u0acd\u0aa5\u0abe \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
_moretabs = \u0a95\u0acd\u0aaf\u0abe\u0ab0\u0ac7\u0a95 \u0aa4\u0aae\u0ac7 \u0a9d\u0aa1\u0aaa\u0aa5\u0ac0 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0ab5\u0a9a\u0acd\u0a9a\u0ac7 \u0a96\u0ab8\u0ac7\u0aa1\u0ab5\u0abe \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7.
_CTRLZ = CTRL Z - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0acb \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0 \u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0ab5\u0aa4\u0acd
_CTRLY = CTRL \u0ab5\u0abe\u0aaf - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0acb \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0 \u0aab\u0ab0\u0ac0
_CTRLW = CTRL W - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab9\u0abe\u0ab2\u0aa8\u0ac0 \u0a9f\u0ac7\u0aac \u0aac\u0a82\u0aa7 \u0a95\u0ab0\u0acb
_CTRLT = CTRL \u0a9f\u0ac0 - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa8\u0ab5\u0abe \u0a9f\u0ac7\u0aac \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7
_CTRLSHIFTS = CTRL SHIFT \u0a8f\u0ab8 - \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0ac7\u0ab5 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
_CTRLSHIFTR = CTRL SHIFT \u0a86\u0ab0 - \u0aa4\u0aae\u0ac7 \u0ab9\u0aa4\u0abe \u0a9c\u0acd\u0aaf\u0abe\u0a82 \u0aa4\u0aae\u0ac7 \u0ab8\u0a82\u0a97\u0acd\u0ab0\u0ab9 \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0abe \u0ab8\u0aae\u0aaf \u0aaa\u0abe\u0a9b\u0abe \u0a86\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
_CTRLS = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0ac7\u0ab5 - Ctrl \u0a8f\u0ab8
_CTRLO = \u0aa4\u0ac7\u0aa8\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0a96\u0acb\u0ab2\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9d\u0aa1\u0aaa\u0ac0 - Ctrl \u0a93
_CTRLH = \u0aa4\u0aae\u0ac7 \u0aac\u0aa4\u0abe\u0ab5\u0ab5\u0abe \u0a85\u0aa5\u0ab5\u0abe \u0aae\u0aa6\u0aa6\u0aa5\u0ac0 \u0aa1\u0abf\u0ab8\u0acd\u0aaa\u0acd\u0ab2\u0ac7 \u0aaf\u0abe\u0aa6\u0ac0 \u0a9b\u0ac1\u0aaa\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0a8f\u0a9a
_CTRLG = \u0aa4\u0aae\u0ac7 \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2\u0aa8\u0ac7 \u0a89\u0aa4\u0acd\u0aaa\u0aa8\u0acd\u0aa8 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0abe\u0aaf \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0a9c\u0ac0
_CTRLForCTRLSpace = CTRL \u0a8f\u0aab \u0a85\u0aa5\u0ab5\u0abe CTRL \u0a9c\u0a97\u0acd\u0aaf\u0abe - \u0aa4\u0aae\u0ac7 \u0a9d\u0aa1\u0aaa\u0aa5\u0ac0 \u0ab6\u0acb\u0aa7\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
_CTRLB = \u0aa4\u0aae\u0ac7 \u0aaa\u0acd\u0ab0\u0aa4\u0abf\u0ab8\u0abe\u0aa6 (! \u0a85\u0aa5\u0ab5\u0abe \u0aad\u0ac2\u0ab2\u0acb) \u0ab8\u0abe\u0aa5\u0ac7 \u0ab0\u0a9c\u0ac2 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7 \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0aac\u0ac0
_CTRL8 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 8
_CTRL7 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 7
_CTRL6 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 6
_CTRL5 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 5
_CTRL4 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa8\u0ab5\u0ac0 \u0a95\u0ac1\u0ab6\u0ab3\u0aa4\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 4
_CTRL3 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 3
_CTRL2 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0a9f\u0ac0\u0aae \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 2
_CTRL1 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 1
_CTRL = \u0aa4\u0ac7\u0aa8\u0abe \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0a86\u0a97\u0ab3 \u0a9c\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9d\u0aa1\u0aaa\u0ac0 - CTRL.
_ALT8 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 8
_ALT7 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 7
_ALT6 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 6
_ALT5 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 5
_ALT4 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a95\u0acc\u0ab6\u0ab2 \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 4
_ALT3 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0aa6\u0ac3\u0ab6\u0acd\u0aaf \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 3
_ALT2 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a9f\u0ac0\u0aae \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 2
_ALT1 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0a9c\u0acb\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 1
_42 = \u0a9c\u0acb \u0a95\u0abe\u0ab0\u0acd\u0aaf\u0a95\u0acd\u0ab0\u0aae \u0a8f \u0a9c\u0ab5\u0abe\u0aac \u0ab6\u0ac1\u0a82 \u0a9b\u0ac7 \u0aa4\u0ac7 \u0a9c\u0abe\u0aa3\u0ac7 \u0aa4\u0acbI \u0a86\u0ab6\u0acd\u0a9a\u0ab0\u0acd\u0aaf.
_2048 = \u0aa4\u0aae\u0ac7 \u0aa6\u0aac\u0abe\u0ab5\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0aa4\u0acb \u0ab6\u0ac1\u0a82 \u0aa5\u0ab6\u0ac7 \u0a86\u0ab6\u0acd\u0a9a\u0ab0\u0acd\u0aafI \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa1\u0abe\u0aac\u0ac0 \u0a9c\u0aae\u0aa3\u0ac7\u0aa5\u0ac0 \u0aa1\u0abe\u0aac\u0ac7 \u0a85\u0aa7\u0abf\u0a95\u0abe\u0ab0 \u0aac\u0ac0.\u0a8f. \u0a86 \u0aae\u0ac7\u0aa8\u0ac1 \u0ab5\u0abf\u0ab6\u0ac7?
Yes = \u0ab9\u0abe
Workflow = \u0ab5\u0ab0\u0acd\u0a95\u0aab\u0acd\u0ab2\u0acb
WorkDatesOverlapError = \u0a95\u0abe\u0aae \u0aa4\u0abe\u0ab0\u0ac0\u0a96\u0acb \u0ab8\u0aae\u0abe\u0aa8\u0aa4\u0abe
View = \u0a9c\u0ac1\u0a93
VersionXXX = \u0a86\u0ab5\u0ac3\u0aa4\u0acd\u0aa4\u0abf: X.X.X
vader = Try \u0aa8\u0ac0\u0a9a\u0ac7\u0aa8\u0ac0 \u0aa6\u0ab2\u0ac0\u0ab2
UserNameExistsError2 = \u0a86 \u0ab5\u0aaa\u0ab0\u0abe\u0ab6\u0a95\u0ab0\u0acd\u0aa4\u0abe \u0aa8\u0abe\u0aae \u0aaa\u0ab9\u0ac7\u0ab2\u0abe\u0aa5\u0ac0 \u0a9c \u0ab9\u0abe\u0a9c\u0ab0 \u0a9b\u0ac7 \u0ab8\u0abe\u0aa5\u0ac7
UserNameExistsError1 = \u0a8f\u0a95
UserNameEmptyError = \u0ab5\u0aaa\u0ab0\u0abe\u0ab6\u0a95\u0ab0\u0acd\u0aa4\u0abe \u0aa8\u0abe\u0aae \u0a96\u0abe\u0ab2\u0ac0 \u0aa8 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7
UserID = \u0ab5\u0aaa\u0ab0\u0abe\u0ab6\u0a95\u0ab0\u0acd\u0aa4\u0abe ID
UnscheduleTeamWarning = \u0aa4\u0aae\u0ac7 unshedule \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9a\u0acb\u0a95\u0acd\u0a95\u0ab8 \u0a9b\u0acb
UnscheduleTeamTitle = \u0a8f\u0a95 \u0a9f\u0ac0\u0aae Unshedule
UnscheduleTeam = \u0a85\u0aa8\u0abf\u0ab6\u0acd\u0a9a\u0abf\u0aa4 \u0a9f\u0ac0\u0aae
UnsavedChangesWillBeLost = \u0aa4\u0aae\u0ac7 \u0aab\u0ab0\u0ab5\u0abe \u0aa4\u0acb \u0aa8 \u0ab8\u0abe\u0a9a\u0ab5\u0ac7\u0ab2\u0abe \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0\u0acb \u0a97\u0ac1\u0aae \u0aa5\u0a88 \u0a9c\u0ab6\u0ac7.
UnprioritiseWarning = \u0aac\u0abf\u0aa8-prioritisednnThis \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab0\u0abe\u0a9c\u0acd\u0aaf None \u0aae\u0abe\u0a82 \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac0 \u0aaa\u0ac7\u0aa6\u0abe \u0aa5\u0abe\u0aaf \u0a9b\u0ac7 \u0a85\u0aa8\u0ac7 \u0aa8\u0ac0\u0a9a\u0ac7\u0aa8\u0ac0 sprints \u0a85\u0ab8\u0ab0 \u0a95\u0ab0\u0ab6\u0ac7:
UnprioritiseTitle = \u0aaf\u0ac1\u0a8f\u0aa8-\u0aaa\u0acd\u0ab0\u0abe\u0aa5\u0aae\u0abf\u0a95\u0aa4\u0abe \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe
UnexpectedProblemMessage = \u0a8f\u0a95 \u0a85\u0aa3\u0aa7\u0abe\u0ab0\u0ac0 \u0ab8\u0aae\u0ab8\u0acd\u0aaf\u0abe \u0a86\u0ab5\u0ac0. 
UnestimatedTooltip = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab2\u0a97\u0aad\u0a97 \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a9b\u0ac7, \u0aaa\u0ab0\u0a82\u0aa4\u0ac1 \u0ab9\u0a9c\u0ac1 \u0aaa\u0aa3 \u0a8f\u0a95 \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 \u0a9a\u0abf\u0ab9\u0acd\u0aa8\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9c\u0ab0\u0ac2\u0ab0\u0ac0 \u0a9b\u0ac7
UndoneTasksError = \u0aa6\u0ab0\u0ac7\u0a95 \u0a95\u0abe\u0ab0\u0acd\u0aaf \u0aaa\u0ac2\u0ab0\u0acd\u0aa3 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0aaa\u0ac2\u0ab0\u0acd\u0aa3 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0aa5\u0aaf\u0ac7\u0ab2 \u0ab9\u0acb\u0ab5\u0ac1\u0a82 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
Undo = \u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0ab5\u0aa4\u0acd \u0a95\u0ab0\u0acb
TransitiveDependencies = \u0a95\u0aa5\u0abe\u0a93 \u0aae\u0ab9\u0aa4\u0acd\u0aa4\u0aae \u0ab8\u0a82\u0a96\u0acd\u0aaf\u0abe \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe transitively \u0aaa\u0ab0 \u0a86\u0aa7\u0abe\u0ab0 \u0ab0\u0abe\u0a96\u0ac7 \u0a9b\u0ac7.
ToolBar = \u0a9f\u0ac2\u0ab2 \u0aac\u0abe\u0ab0
ToDo = \u0a86\u0ab5\u0ac1\u0a82 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7
To = \u0aae\u0abe\u0a9f\u0ac7
Timemins = \u0ab8\u0aae\u0aaf (\u0aae\u0abf\u0aa8\u0abf\u0a9f)
ThisIsNonPrioritorised = \u0a86 \u0a8f\u0a95 \u0aac\u0abf\u0aa8 \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a9b\u0ac7
This = \u0a86
TheyAreScrumMaster = \u0aa4\u0ac7\u0a93 \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0a9f\u0ac0\u0aae Scrum \u0aae\u0abe\u0ab8\u0acd\u0a9f\u0ab0 \u0a9b\u0ac7
TheyArePO = \u0aa4\u0ac7\u0a93 \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0a9f\u0ac0\u0aae\u0acb \u0a89\u0aa4\u0acd\u0aaa\u0abe\u0aa6\u0aa8 \u0aae\u0abe\u0ab2\u0abf\u0a95 \u0a9b\u0ac7
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0ab8\u0ab0\u0ab3 scrum \u0aac\u0acb\u0ab0\u0acd\u0aa1 \u0a9c\u0ac1\u0a93 \u0a9b\u0ac7.
Teams = \u0a9f\u0ac0\u0aae
TeamNullError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0a9f\u0ac0\u0aae \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ab5\u0ac0 \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
TeamMembers = \u0a9f\u0ac0\u0aae\u0aa8\u0abe \u0ab8\u0aad\u0acd\u0aaf\u0acb
Team = \u0a9f\u0ac0\u0aae
team = \u0a9f\u0ac0\u0aae
Tasks = \u0a95\u0abe\u0ab0\u0acd\u0aaf\u0acb
task = \u0a95\u0abe\u0ab0\u0acd\u0aaf
tabs = \u0aa4\u0aae\u0ac7 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0aa4\u0ac1\u0ab2\u0aa8\u0abe \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac0 \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7, \u0aa4\u0acb \u0aa4\u0aae\u0ac7 \u0aa4\u0ac7\u0aa8\u0abe \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0abe \u0ab5\u0abf\u0aa8\u0acd\u0aa1\u0acb \u0a9f\u0ac7\u0aac \u0a96\u0ac7\u0a82\u0a9a\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0aa4\u0aae\u0ac7 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0!
SureMakeStory = \u0aa4\u0aae\u0ac7 \u0a96\u0ab0\u0ac7\u0a96\u0ab0 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
SubmitFeedback = \u0aaa\u0acd\u0ab0\u0aa4\u0abf\u0ab8\u0abe\u0aa6 \u0ab8\u0aac\u0aae\u0abf\u0a9f
StoryWillBeRemovedFromSprint = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aaa\u0aa3 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a86\u0ab5\u0ab6\u0ac7
StoryIsOngoing = \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0 \u0a9a\u0abe\u0ab2\u0ac0 \u0ab0\u0ab9\u0ac0 \u0a9b\u0ac7
StoryInSprintTitle = \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a85\u0aa8\u0acd\u0aaf \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a9b\u0ac7
StoryDone = StoryDone
Story = \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0
story = \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe
Stories = \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe\u0a93
StillWorking = \u0ab9\u0a9c\u0ac1 \u0aaa\u0aa3 \u0a95\u0a82\u0a88\u0a95 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0acb \u0a9b\u0acb?
State = \u0ab0\u0abe\u0a9c\u0acd\u0aaf
StartDateNotSpecified = \u0aaa\u0acd\u0ab0\u0abe\u0ab0\u0a82\u0aad \u0aa4\u0abe\u0ab0\u0ac0\u0a96 \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0ab9\u0acb\u0ab5\u0ac1\u0a82 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
StartDate = \u0aaa\u0acd\u0ab0\u0abe\u0ab0\u0a82\u0aad \u0aa4\u0abe\u0ab0\u0ac0\u0a96
StartBeforeEndError = \u0aaa\u0acd\u0ab0\u0abe\u0ab0\u0a82\u0aad \u0aa4\u0abe\u0ab0\u0ac0\u0a96 \u0a85\u0a82\u0aa4\u0abf\u0aae \u0aa4\u0abe\u0ab0\u0ac0\u0a96 \u0aaa\u0ab9\u0ac7\u0ab2\u0abe\u0a82 \u0a9c \u0ab9\u0acb\u0ab5\u0ac0 \u0a9c\u0acb\u0a88\u0a8f
SprintsWillBeAffected = \u0aa8\u0ac0\u0a9a\u0ac7\u0aa8\u0abe \u0aa6\u0acb\u0aa1 \u0a85\u0ab8\u0ab0 \u0aa5\u0ab6\u0ac7
SprintGoalLabel = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a97\u0acb\u0ab2 / \u0ab2\u0ac7\u0aac\u0ab2
Sprint = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f
sprint = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f
SpentEffort = \u0ab5\u0abf\u0aa4\u0abe\u0ab5\u0ac7\u0ab2 \u0aaa\u0acd\u0ab0\u0aaf\u0aa4\u0acd\u0aa8\u0acb
spent0hours = (0 \u0a95\u0ab2\u0abe\u0a95 \u0a97\u0abe\u0ab3\u0acd\u0aaf\u0abe)
Spent = \u0a96\u0ab0\u0acd\u0a9a\u0ab5\u0abe\u0aae\u0abe\u0a82
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0a95\u0acd\u0aaf\u0abe\u0ab0\u0ac7\u0a95 \u0aa4\u0aae\u0ac7 \u0a9d\u0aa1\u0aaa\u0aa5\u0ac0 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0ab5\u0a9a\u0acd\u0a9a\u0ac7 \u0a96\u0ab8\u0ac7\u0aa1\u0ab5\u0abe \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7.
SomethingWentWrong = \u0a95\u0a82\u0a88\u0a95 \u0a96\u0acb\u0a9f\u0ac1\u0a82 \u0aa5\u0aaf\u0ac1\u0a82 \u0ab9\u0aa4\u0ac1\u0a82.
Skills = \u0a95\u0acc\u0ab6\u0ab2\u0acd\u0aaf
Skill = \u0a95\u0acc\u0ab6\u0ab2
ShowHideItemList = \u0aac\u0aa4\u0abe\u0ab5\u0acb / \u0a9b\u0ac1\u0aaa\u0abe\u0ab5\u0acb \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0aaf\u0abe\u0aa6\u0ac0
ShowAdvancedCommands = \u0a85\u0aa6\u0acd\u0aaf\u0aa4\u0aa8 \u0a86\u0aa6\u0ac7\u0ab6\u0acb \u0aac\u0aa4\u0abe\u0ab5\u0acb
ShortNameEmptyError = \u0a9f\u0ac2\u0a82\u0a95\u0abe \u0aa8\u0abe\u0aae \u0a96\u0abe\u0ab2\u0ac0 \u0aa8 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7
ShortName = \u0a9f\u0ac2\u0a82\u0a95\u0abe \u0aa8\u0abe\u0aae
ShirtSize = \u0ab6\u0ab0\u0acd\u0a9f \u0aae\u0abe\u0aaa
SetStoryStateToNone = \u0a86 \u0a95\u0a82\u0a88 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab8\u0acd\u0aa5\u0abf\u0aa4\u0abf \u0ab8\u0ac7\u0a9f \u0a95\u0ab0\u0ab6\u0ac7.
SetStoryState2 = \u0aa4\u0ac7 \u0a86 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a89\u0aae\u0ac7\u0ab0\u0ac0 \u0ab6\u0a95\u0abe\u0aaf \u0a9b\u0ac7 \u0a95\u0ac7 \u0a9c\u0ac7\u0aa5\u0ac0 \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0aa5\u0a88?
SetStoryState1 = \u0aa4\u0aae\u0ac7 \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0 \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
SendFeedbackToTheDevelopers = \u0aa1\u0ac7\u0ab5\u0ab2\u0aaa\u0ab0\u0acb\u0aa8\u0ac7 \u0aaa\u0acd\u0ab0\u0aa4\u0abf\u0ab8\u0abe\u0aa6 \u0aae\u0acb\u0a95\u0ab2\u0acb
Selectreporttype = \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0acb \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0
SearchToolbar = \u0ab6\u0acb\u0aa7 \u0a9f\u0ac2\u0ab2\u0aac\u0abe\u0ab0
Searchfororselectanewdependency = \u0aae\u0abe\u0a9f\u0ac7 \u0ab6\u0acb\u0aa7 \u0a85\u0aa5\u0ab5\u0abe \u0aa8\u0ab5\u0abe \u0aa8\u0abf\u0ab0\u0acd\u0aad\u0ab0\u0aa4\u0abe \u0aaa\u0ab8\u0a82\u0aa6
SearchAdvancedCommands = \u0ab5\u0aa7\u0ac1 \u0a85\u0aa6\u0acd\u0aaf\u0aa4\u0aa8 \u0a86\u0aa6\u0ac7\u0ab6\u0acb \u0aae\u0abe\u0a9f\u0ac7 \u0ab5\u0aaa\u0ab0\u0abe\u0ab6\u0a95\u0ab0\u0acd\u0aa4\u0abe \u0aae\u0abe\u0ab0\u0acd\u0a97\u0aa6\u0ab0\u0acd\u0ab6\u0abf\u0a95\u0abe \u0a9c\u0acb\u0ab5\u0abe
Search = \u0ab6\u0acb\u0aa7
scrumptious = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0ab8\u0ab0\u0ab3 scrum \u0aac\u0acb\u0ab0\u0acd\u0aa1 \u0a9c\u0ac1\u0a93 \u0a9b\u0ac7.
ScrumMaster = Scrum \u0aae\u0abe\u0ab8\u0acd\u0a9f\u0ab0
ScrumBoard = Scrum \u0aac\u0acb\u0ab0\u0acd\u0aa1
ScreenshotWarning = \u0ab8\u0acd\u0a95\u0acd\u0ab0\u0ac0\u0aa8\u0ab6\u0ac9\u0a9f\u0acd\u0ab8 \u0ab8\u0a82\u0ab5\u0ac7\u0aa6\u0aa8\u0ab6\u0ac0\u0ab2 \u0a85\u0aa5\u0ab5\u0abe \u0a96\u0abe\u0aa8\u0a97\u0ac0 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0 \u0ab0\u0ab9\u0ac7\u0ab2\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7 !! \u0a86 \u0ab8\u0aae\u0ab8\u0acd\u0aaf\u0abe\u0aa8\u0ac7 \u0aa1\u0abf\u0aac\u0a97 \u0aae\u0aa6\u0aa6 \u0a95\u0ab0\u0ab6\u0ac7 \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 \\ n \u0ab6\u0a95\u0acd\u0aaf \u0aa4\u0ac7\u0aae\u0aa8\u0ac7 \u0ab8\u0aae\u0abe\u0ab5\u0ac7\u0ab6 \u0a95\u0ab0\u0acb. \\ N \u0a95\u0ac3\u0aaa\u0abe \u0a8f\u0a95\u0acd\u0a9f \u0a9c\u0ab5\u0abe\u0aac\u0aa6\u0abe\u0ab0\u0ac0\u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0a95.
ScheduleTeam = \u0ab8\u0ac2\u0a9a\u0abf \u0a9f\u0ac0\u0aae
SaveThem = \u0aa4\u0ac7\u0aae\u0aa8\u0ac7 \u0ab8\u0abe\u0a9a\u0ab5\u0ab5\u0abe
SaveChanges = \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0\u0acb \u0ab8\u0abe\u0a9a\u0ab5\u0acb
SaveAs = Save As
SaveandExit = \u0ab8\u0abe\u0a9a\u0ab5\u0acb \u0a85\u0aa8\u0ac7 \u0aac\u0ab9\u0abe\u0ab0 \u0aa8\u0ac0\u0a95\u0ab3\u0acb
Save = \u0ab8\u0ac7\u0ab5 \u0a95\u0ab0\u0acb
SampleDataWarningTitle = \u0aa4\u0aae\u0ac7 \u0aa8\u0aae\u0ac2\u0aa8\u0abe \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0 \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0a95\u0ab0\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0a9b\u0acb \u0a8f\u0ab5\u0ac1\u0a82 \u0ab2\u0abe\u0a97\u0ac7 \u0a9b\u0ac7.
SampleDataWarning = \u0aa8\u0aae\u0ac2\u0aa8\u0abe \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0 \u0a95\u0ac7\u0a9f\u0ab2\u0abe\u0a95 \u0a96\u0ac2\u0aac \u0ab5\u0abf\u0a9a\u0abf\u0aa4\u0acd\u0ab0 \u0ab6\u0acb\u0aa7\u0ac0 burndown \u0a86\u0ab2\u0ac7\u0a96 \u0aaa\u0ac7\u0aa6\u0abe \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7.
RevertChangesQuestion = \u0aac\u0aa6\u0ab2\u0abe\u0ab5\u0acb\u0aa8\u0ac7 \u0aaa\u0abe\u0a9b\u0ac1?
RevertChanges = \u0aac\u0aa6\u0ab2\u0abe\u0ab5\u0acb\u0aa8\u0ac7 \u0aaa\u0abe\u0a9b\u0ac1
Revert = \u0aaa\u0abe\u0a9b\u0abe \u0aab\u0ab0\u0acb
ReportType = \u0ab0\u0abf\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0
ReportSaveLocation = \u0ab0\u0abf\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0ab8\u0abe\u0a9a\u0ab5\u0acb \u0ab8\u0acd\u0aa5\u0abe\u0aa8
ReportingToolbar = \u0a9f\u0ac2\u0ab2\u0aac\u0abe\u0ab0 \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2
remove = \u0aa6\u0ac2\u0ab0
ReleaseNullError = \u0aa4\u0aae\u0ac7 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ab5\u0ac0 \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
ReleaseName = \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0aa8\u0abe\u0aae
Release = \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8
release = \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8
Redo = \u0ab0\u0ac0\u0aa1\u0ac1
RecentlyUsed = \u0aa4\u0abe\u0a9c\u0ac7\u0aa4\u0ab0\u0aae\u0abe\u0a82 \u0ab5\u0aaa\u0ab0\u0abe\u0aaf \u0a9b\u0ac7
Reallydelete = \u0a96\u0ab0\u0ac7\u0a96\u0ab0 \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab6\u0acb?
Really = \u0a96\u0ab0\u0ac7\u0a96\u0ab0
ReadyStoryTooltip = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a9b\u0ac7
Ready = \u0aa4\u0ac8\u0aaf\u0abe\u0ab0
Quit = \u0a9b\u0acb\u0aa1\u0acb
project = \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f
Project = \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f
ProductOwner = \u0a89\u0aa4\u0acd\u0aaa\u0abe\u0aa6\u0aa8 \u0aae\u0abe\u0ab2\u0abf\u0a95
Priority = \u0aaa\u0acd\u0ab0\u0abe\u0aa7\u0abe\u0aa8\u0acd\u0aaf\u0aa4\u0abe
PleaseUpdateJava = \u0a9d\u0aa1\u0aaa \u0aae\u0abe\u0a9f\u0ac7 \u0a93\u0a9b\u0abe\u0aae\u0abe\u0a82 \u0a93\u0a9b\u0abe \u0a9c\u0abe\u0ab5\u0abe 8u40 \u0aaa\u0ab0 \u0a85\u0aaa\u0aa1\u0ac7\u0a9f \u0a95\u0ab0\u0acb
PleaseRemove = \u0aaa\u0acd\u0ab0\u0aa5\u0aae \u0a8f\u0a95 \u0a95\u0ac7 \u0aa4\u0ac7\u0aa8\u0ac7 \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0acb.
Places = \u0ab8\u0acd\u0aa5\u0ab3 (\u0a93)
PlaceholderText = \u0aaa\u0acd\u0ab2\u0ac7\u0ab8\u0ab9\u0acb\u0ab2\u0acd\u0aa1\u0ab0 \u0a9f\u0ac7\u0a95\u0acd\u0ab8\u0acd\u0a9f
person = \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf
Person = \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf
Overview = \u0a9d\u0abe\u0a82\u0a96\u0ac0
Organisation = \u0ab8\u0a82\u0a97\u0aa0\u0aa8
OrderBy = \u0aa6\u0acd\u0ab5\u0abe\u0ab0\u0abe \u0a93\u0ab0\u0acd\u0aa1\u0ab0
Or = \u0a85\u0aa5\u0ab5\u0abe
OpenProject = \u0a93\u0aaa\u0aa8 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f
OpenInWindow = \u0ab5\u0abf\u0a82\u0aa1\u0acb\u0aae\u0abe\u0a82 \u0a96\u0acb\u0ab2\u0acb
open = \u0a93\u0aaa\u0aa8
Open = \u0a93\u0aaa\u0aa8
OldorCorrupt = \u0a9c\u0ac2\u0aa8\u0abe \u0a85\u0aa5\u0ab5\u0abe \u0aac\u0a97\u0aa1\u0ac7\u0ab2 \u0aab\u0abe\u0a88\u0ab2!
Ok = \u0a93\u0a95\u0ac7
OhFiddlesticks = Fiddlesticks \u0a93\u0ab9!
NumberOfDependencies = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe (\u0aaa\u0acb\u0aa4\u0ac7 \u0ab8\u0ab9\u0abf\u0aa4) \u0a95\u0ac1\u0ab2 \u0aaa\u0ab0 \u0a86\u0aa7\u0abe\u0ab0 \u0ab0\u0abe\u0a96\u0ac7 \u0a9b\u0ac7 \u0a95\u0ac7 \u0a95\u0aa5\u0abe\u0a93 \u0ab8\u0a82\u0a96\u0acd\u0aaf\u0abe.
NullWorkAllocation = \u0aa8\u0ab2 WorkAllocation \u0a89\u0aae\u0ac7\u0ab0\u0ac0 \u0ab6\u0a95\u0aa4\u0abe \u0aa8\u0aa5\u0ac0.
NotStarted = \u0ab6\u0ab0\u0ac2 \u0a95\u0ab0\u0ac0 \u0aa8\u0aa5\u0ac0
NoticedSomethingIsntQuiteRight = \u0aa8\u0acb\u0a82\u0aa7\u0acd\u0aaf\u0ac1\u0a82 \u0a95\u0a82\u0a88\u0a95 \u0a85\u0aa7\u0abf\u0a95\u0abe\u0ab0 \u0aa8\u0aa5\u0ac0? 
NothingToGenerateReportFor = \u0ab5\u0ac7\u0ab2 \u0ab9\u0ab5\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2 \u0aaa\u0ac7\u0aa6\u0abe \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a95\u0a82\u0a88\u0a95 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7.
NoStorySelectedError = \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0acb\u0a88 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe
NoStartDateError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0ab6\u0ab0\u0ac2\u0a86\u0aa4 \u0aa4\u0abe\u0ab0\u0ac0\u0a96 \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0a95\u0ab0\u0ab5\u0ac1 \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
NoSprintStoryError = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa5\u0abe\u0aaf \u0ab0\u0abe\u0a9c\u0acd\u0aaf \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aad\u0abe\u0a97 \u0ab9\u0acb\u0ab5\u0abe \u0a9c \u0a9c\u0acb\u0a88\u0a8f
NoReportTypeSelected = \u0a93\u0ab9, \u0aa4\u0aae\u0ac7 \u0aaa\u0ab8\u0a82\u0aa6 \u0ab0\u0abf\u0aaa\u0acb\u0ab0\u0acd\u0a9f\u0aa8\u0ac0 \u0a8f\u0a95 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0 \u0aa8\u0aa5\u0ac0.
NoPOError = \u0aaa\u0acb\u0ab8\u0acd\u0a9f \u0ab9\u0acb\u0ab5\u0ac0 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
NonUniqueTaskNameError = \u0a9f\u0abe\u0ab8\u0acd\u0a95 \u0aa8\u0abe\u0aae\u0acb \u0a85\u0aa8\u0aa8\u0acd\u0aaf \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7 \u0a85\u0aa8\u0ac7 \u0a93\u0a9b\u0abe\u0aae\u0abe\u0a82 \u0a93\u0a9b\u0acb \u0a8f\u0a95 \u0a85\u0a95\u0acd\u0ab7\u0ab0 \u0ab9\u0acb\u0ab5\u0acb \u0a9c \u0a9c\u0acb\u0a88\u0a8f!
NonPrioritorized = \u0a86 \u0aac\u0abf\u0aa8 \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0a9b\u0ac7
None = \u0a95\u0a82\u0a88
NoItemsFound = \u0a95\u0acb\u0a88 \u0a86\u0a87\u0a9f\u0aae \u0aae\u0ab3\u0ac0 \u0aa8\u0aa5\u0ac0
NoEstimateError = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab0\u0abe\u0a9c\u0acd\u0aaf \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0ab9\u0acb\u0ab5\u0ac1\u0a82 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
NoEndDateError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0a85\u0a82\u0aa4\u0abf\u0aae \u0aa4\u0abe\u0ab0\u0ac0\u0a96 \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0a95\u0ab0\u0ab5\u0ac1 \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
NoBacklogError = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab0\u0abe\u0a9c\u0acd\u0aaf \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0aad\u0abe\u0a97 \u0ab9\u0acb\u0ab5\u0abe \u0a9c \u0a9c\u0acb\u0a88\u0a8f
NoAssociatedProjectError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0a95\u0ab0\u0ab5\u0acb \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
NoACsError = \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab0\u0abe\u0a9c\u0acd\u0aaf \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a93\u0a9b\u0abe\u0aae\u0abe\u0a82 \u0a93\u0a9b\u0ac0 \u0a8f\u0a95 \u0a8f\u0ab8\u0ac0 \u0ab9\u0acb\u0ab5\u0ac0 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
No = \u0a95\u0acb\u0a88
NewTab = \u0aa8\u0ab5\u0ac1\u0a82 \u0a9f\u0ac5\u0aac
New = \u0aa8\u0acd\u0aaf\u0ac2
NegativePriorityError = \u0aaa\u0acd\u0ab0\u0abe\u0aa7\u0abe\u0aa8\u0acd\u0aaf\u0aa4\u0abe 1 \u0a95\u0ab0\u0aa4\u0abe\u0a82 \u0a93\u0a9b\u0ac0 \u0aa8 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7
NavigationToolbar = \u0aa8\u0ac7\u0ab5\u0abf\u0a97\u0ac7\u0ab6\u0aa8 \u0a9f\u0ac2\u0ab2\u0aac\u0abe\u0ab0
NavigatetotheTeamthesprintisassignedto = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0ab8\u0acb\u0a82\u0aaa\u0ac7\u0ab2 \u0a9b\u0ac7 \u0a9f\u0ac0\u0aae \u0aaa\u0ab0 \u0a9c\u0abe\u0a93
NavigatetotheReleasethesprintisassignedto = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0ab8\u0acb\u0a82\u0aaa\u0ac7\u0ab2 \u0a9b\u0ac7 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0aae\u0abe\u0a9f\u0ac7 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
NavigatetothePO = \u0aaa\u0acb\u0ab8\u0acd\u0a9f \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
Navigatetothecreatorofthestory = \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab8\u0ab0\u0acd\u0a9c\u0a95 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
NavigatetotheBacklogthesprintisapartof = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0ab8\u0abf\u0ab5\u0abe\u0aaf \u0a9b\u0ac7 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
NavigatetoselectedSM = \u0aaa\u0ab8\u0a82\u0aa6 \u0ab6\u0acc\u0aa8 \u0aaa\u0ab0 \u0a9c\u0abe\u0a93
NavigatetoselectedPO = \u0aaa\u0ab8\u0a82\u0aa6 \u0aaa\u0acb\u0ab8\u0acd\u0a9f \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
Navigatetoassociatedproject = \u0ab8\u0a82\u0aac\u0a82\u0aa7\u0abf\u0aa4 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0aaa\u0ab0 \u0a9c\u0abe\u0a93
NavigateForward = \u0aa8\u0ac7\u0ab5\u0abf\u0a97\u0ac7\u0a9f \u0aab\u0acb\u0ab0\u0ab5\u0ab0\u0acd\u0aa1
NavigateBack = \u0aaa\u0abe\u0a9b\u0abe \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3
NanError = \u0ab8\u0acd\u0aa5\u0abf\u0aa4\u0abf \u0aa8\u0a82\u0aac\u0ab0 \u0aa8\u0aa5\u0ac0
NameExistsError2 = \u0a86 \u0aa8\u0abe\u0aae \u0aaa\u0ab9\u0ac7\u0ab2\u0ac7\u0aa5\u0ac0 \u0a9c \u0a85\u0ab8\u0acd\u0aa4\u0abf\u0aa4\u0acd\u0ab5\u0aae\u0abe\u0a82 \u0a9b\u0ac7 \u0ab8\u0abe\u0aa5\u0ac7
NameExistsError1 = \u0a8f\u0a95
Name = \u0aa8\u0abe\u0aae
N = Ctrl - - \u0a8f\u0aa8 \u0aa4\u0aae\u0ac7 \u0aa6\u0aac\u0abe\u0aa3 \u0aa6\u0acd\u0ab5\u0abe\u0ab0\u0abe \u0aa8\u0ab5\u0ac0 \u0ab8\u0a82\u0ab8\u0acd\u0aa5\u0abe \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
Murcs = Murcs
MovieClassification = \u0aab\u0abf\u0ab2\u0acd\u0aae \u0ab5\u0ab0\u0acd\u0a97\u0ac0\u0a95\u0ab0\u0aa3
Moveastoryupinpriority = \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a89\u0aaa\u0ab0 \u0a96\u0ab8\u0ac7\u0aa1\u0acb
Moveastorytobethe1stprioritisedstory = \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a96\u0ab8\u0ac7\u0aa1\u0acb 1 \u0ab2\u0ac0 \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aac\u0aa8\u0ac0
Moveastorydowninpriority = \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa8\u0ac0\u0a9a\u0ac7 \u0a96\u0ab8\u0ac7\u0aa1\u0acb
moretabs = \u0a95\u0acd\u0aaf\u0abe\u0ab0\u0ac7\u0a95 \u0aa4\u0aae\u0ac7 \u0a9d\u0aa1\u0aaa\u0aa5\u0ac0 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0ab5\u0a9a\u0acd\u0a9a\u0ac7 \u0a96\u0ab8\u0ac7\u0aa1\u0ab5\u0abe \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7.
minutes = \u0aae\u0abf\u0aa8\u0abf\u0a9f
message = \u0ab8\u0a82\u0aa6\u0ac7\u0ab6
Message = \u0ab8\u0a82\u0aa6\u0ac7\u0ab6
MarkStoryAsDone = \u0aaa\u0ac2\u0ab0\u0acd\u0aa3 \u0aae\u0abe\u0ab0\u0acd\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe
Management = \u0aae\u0ac7\u0aa8\u0ac7\u0a9c\u0aae\u0ac7\u0aa8\u0acd\u0a9f
LooksLikeStillWorking = \u0a9c\u0acb \u0aa4\u0aae\u0ac7 \u0ab9\u0a9c\u0ac1 \u0aaa\u0aa3 \u0a95\u0a82\u0a88\u0a95 \u0aaa\u0ab0 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0a9b\u0ac7 \u0a8f\u0ab5\u0ac1\u0a82 \u0ab2\u0abe\u0a97\u0ac7 \u0a9b\u0ac7.
LongName = \u0ab2\u0abe\u0a82\u0aac\u0abe \u0aa8\u0abe\u0aae
LogEffort = \u0aaa\u0acd\u0ab0\u0ab5\u0ac7\u0ab6 \u0a95\u0ab0\u0acb \u0aaa\u0acd\u0ab0\u0aaf\u0aa4\u0acd\u0aa8\u0acb
log = \u0ab2\u0acb\u0a97
LoadingStories = \u0ab2\u0acb\u0aa1 \u0a95\u0ab0\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0ac1\u0a82 \u0a9b\u0ac7 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe\u0a93 ...
LimitToTeams = \u0a9f\u0ac0\u0aae \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToStories = \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe\u0a93 \u0ab6\u0acb\u0aa7.
LimitToSprints = Sprints \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToSkills = \u0a95\u0ac1\u0ab6\u0ab3\u0aa4\u0abe \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToReleases = \u0ab6\u0acb\u0aa7\u0acb \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0abf\u0aa4.
LimitToProjects = \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToPeople = \u0ab2\u0acb\u0a95\u0acb \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToDisplayNames = \u0aaa\u0acd\u0ab0\u0aa6\u0ab0\u0acd\u0ab6\u0aa8 \u0aa8\u0abe\u0aae\u0acb \u0aae\u0abe\u0aa4\u0acd\u0ab0 \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToCurrent = \u0ab5\u0ab0\u0acd\u0aa4\u0aae\u0abe\u0aa8 \u0aaa\u0acd\u0ab0\u0aa6\u0ab0\u0acd\u0ab6\u0aa8 \u0aaf\u0abe\u0aa6\u0ac0 \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
LimitToBacklogs = Backlogs \u0ab6\u0acb\u0aa7\u0ac7 \u0a9b\u0ac7.
Languages = \u0aad\u0abe\u0ab7\u0abe
Language = \u0aad\u0abe\u0ab7\u0abe
Label = \u0ab2\u0ac7\u0aac\u0ab2
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0aa4\u0aae\u0ac7 \u0aa6\u0aac\u0abe\u0ab5\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0aa4\u0acb \u0ab6\u0ac1\u0a82 \u0aa5\u0ab6\u0ac7 \u0a86\u0ab6\u0acd\u0a9a\u0ab0\u0acd\u0aafI \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa1\u0abe\u0aac\u0ac0 \u0a9c\u0aae\u0aa3\u0ac7\u0aa5\u0ac0 \u0aa1\u0abe\u0aac\u0ac7 \u0a85\u0aa7\u0abf\u0a95\u0abe\u0ab0 \u0aac\u0ac0.\u0a8f. \u0a86 \u0aae\u0ac7\u0aa8\u0ac1 \u0ab5\u0abf\u0ab6\u0ac7?
IsUsedIn = \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0aa5\u0abe\u0aaf \u0a9b\u0ac7
InvalidPOError = \u0aaa\u0acb\u0ab8\u0acd\u0a9f \u0a95\u0acb\u0a88\u0a95 \u0a85\u0aaf\u0acb\u0a97\u0acd\u0aaf \u0a9b\u0ac7
InProgress = \u0aaa\u0acd\u0ab0\u0a97\u0aa4\u0abf \u0aae\u0abe\u0a82
Inminutes = \u0aae\u0abf\u0aa8\u0abf\u0a9f
IncludeScreenshots = \u0ab8\u0acd\u0a95\u0acd\u0ab0\u0ac0\u0aa8\u0ab6\u0acb\u0a9f \u0ab6\u0abe\u0aae\u0ac7\u0ab2 \u0a95\u0ab0\u0acb?
Hyperlink = \u0ab9\u0abe\u0a87\u0aaa\u0ab0\u0ab2\u0abf\u0a82\u0a95
HoverToPreview = \u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0abe\u0ab5\u0ab2\u0acb\u0a95\u0aa8 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0a86\u0a87\u0a9f\u0aae \u0aaa\u0ab0 \u0ab0\u0abe\u0a96\u0acb.
Hoveroveranitemtopreview = \u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0abe\u0ab5\u0ab2\u0acb\u0a95\u0aa8 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0a95 \u0a86\u0a87\u0a9f\u0aae \u0aaa\u0ab0 \u0ab0\u0abe\u0a96\u0acb.
hours = \u0a95\u0ab2\u0abe\u0a95
HistoryToolbar = \u0a87\u0aa4\u0abf\u0ab9\u0abe\u0ab8 \u0a9f\u0ac2\u0ab2\u0aac\u0abe\u0ab0
HighlightStories = \u0a95\u0aa5\u0abe\u0a93 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0abf\u0aa4
Help = \u0aae\u0aa6\u0aa6
GroupBy = \u0a97\u0acd\u0ab0\u0ac1\u0aaa \u0aa6\u0acd\u0ab5\u0abe\u0ab0\u0abe
GenerateReport = \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2 \u0aac\u0aa8\u0abe\u0ab5\u0acb
FullName = \u0a86\u0a96\u0ac1\u0a82 \u0aa8\u0abe\u0aae
FromOldVersion = \u0aa4\u0aae\u0ac7 \u0a96\u0acb\u0ab2\u0ab5\u0abe\u0aa8\u0acb \u0aaa\u0acd\u0ab0\u0aaf\u0aa4\u0acd\u0aa8 \u0a86 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0a8f\u0a95 \u0a9c\u0ac2\u0aa8\u0ac0 \u0a86\u0ab5\u0ac3\u0aa4\u0acd\u0aa4\u0abf \u0aae\u0abe\u0a9f\u0ac7 \u0a9b\u0ac7 \u0a95\u0ac7 \u0a96\u0ab0\u0abe\u0aac \u0a9b\u0ac7.
FromBacklog = \u0a86 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0a9b\u0ac7?
From = \u0aa5\u0ac0
FilterBy = \u0aab\u0abf\u0ab2\u0acd\u0a9f\u0ab0
File = \u0aab\u0abe\u0a87\u0ab2
Fibonacci = \u0aab\u0abf\u0aac\u0acb\u0aa8\u0abe\u0a95\u0ac0
Feedback = \u0aaa\u0acd\u0ab0\u0aa4\u0abf\u0ab8\u0abe\u0aa6
EstimationMethod = \u0a8f\u0ab8\u0acd\u0a9f\u0ac0\u0aae\u0ac7\u0ab6\u0aa8 \u0aaa\u0aa6\u0acd\u0aa7\u0aa4\u0abf
EstimateNotANumberError = \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0aa8\u0a82\u0aac\u0ab0 \u0ab9\u0acb\u0ab5\u0abe \u0a9c \u0a9c\u0acb\u0a88\u0a8f
EstimateNegativeError = \u0a8f\u0ab8\u0acd\u0a9f\u0abf\u0aae\u0ac7\u0a9f \u0ab9\u0a95\u0abe\u0ab0\u0abe\u0aa4\u0acd\u0aae\u0a95 \u0ab9\u0acb\u0ab5\u0acb \u0a9c \u0a9c\u0acb\u0a88\u0a8f
EstimatedReleaseDate = \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0aa4\u0abe\u0ab0\u0ac0\u0a96
Estimate = \u0a8f\u0ab8\u0acd\u0a9f\u0abf\u0aae\u0ac7\u0a9f
EndsAfterReleaseError = \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aa4\u0ac7\u0aa8\u0ac0 \u0ab8\u0a82\u0a95\u0ab3\u0abe\u0aaf\u0ac7\u0ab2 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0aaa\u0ab9\u0ac7\u0ab2\u0abe\u0a82 \u0a85\u0a82\u0aa4 \u0a9c \u0a9c\u0acb\u0a88\u0a8f
EndDate = \u0ab8\u0aae\u0abe\u0aaa\u0acd\u0aa4\u0abf \u0aa4\u0abe\u0ab0\u0ac0\u0a96
EnablesRegex = \u0aa8\u0abf\u0aaf\u0aae\u0abf\u0aa4 \u0ab8\u0aae\u0ac0\u0a95\u0ab0\u0aa3\u0acb \u0ab8\u0a95\u0acd\u0ab0\u0abf\u0aaf \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7.
EnablesCaseSensitivity = \u0a95\u0ac7\u0ab8 \u0ab8\u0a82\u0ab5\u0ac7\u0aa6\u0aa8\u0ab6\u0ac0\u0ab2\u0aa4\u0abe \u0ab8\u0a95\u0acd\u0ab0\u0abf\u0aaf \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7.
EmptyACError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0a96\u0abe\u0ab2\u0ac0 \u0a8f\u0ab8\u0ac0 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7 \u0aa8\u0ab9\u0abf\u0a82
effort = \u0aaa\u0acd\u0ab0\u0aaf\u0abe\u0ab8
EditToolbar = \u0ab8\u0a82\u0aaa\u0abe\u0aa6\u0abf\u0aa4 \u0a95\u0ab0\u0acb \u0a9f\u0ac2\u0ab2\u0aac\u0abe\u0ab0
EditAssignees = \u0ab8\u0a82\u0aaa\u0abe\u0aa6\u0abf\u0aa4 \u0a95\u0ab0\u0acb Assignees
edit = \u0ab8\u0a82\u0aaa\u0abe\u0aa6\u0abf\u0aa4 \u0a95\u0ab0\u0acb
Edit = \u0ab8\u0a82\u0aaa\u0abe\u0aa6\u0abf\u0aa4 \u0a95\u0ab0\u0acb
DuplicateTaskError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0aa8\u0a95\u0ab2\u0ac0 \u0a95\u0abe\u0ab0\u0acd\u0aaf \u0aa8\u0aa5\u0ac0 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb
Doyouwantto = \u0aa4\u0aae\u0ac7 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
Done = \u0aaa\u0ac2\u0ab0\u0acd\u0aa3
DiscardThem = \u0aa4\u0aae\u0ac7 \u0aa4\u0ac7\u0aa8\u0ac7 \u0a85\u0ab5\u0a97\u0aa3\u0ab5\u0abe
DiscardandExit = \u0a95\u0abe\u0aa2\u0ac0 \u0a85\u0aa8\u0ac7 \u0aac\u0ab9\u0abe\u0ab0 \u0aa8\u0ac0\u0a95\u0ab3\u0acb
Direct = \u0aa1\u0abe\u0aaf\u0ab0\u0ac7\u0a95\u0acd\u0a9f
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0aa4\u0aae\u0ac7 \u0aac\u0ac7 \u0aae\u0acb\u0aa1\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0a93 \u0aa4\u0ac1\u0ab2\u0aa8\u0abe \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac0 \u0a9c\u0ab0\u0ac2\u0ab0 \u0a9b\u0ac7, \u0aa4\u0acb \u0aa4\u0aae\u0ac7 \u0aa4\u0ac7\u0aa8\u0abe \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0abe \u0ab5\u0abf\u0aa8\u0acd\u0aa1\u0acb \u0a9f\u0ac7\u0aac \u0a96\u0ac7\u0a82\u0a9a\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0aa4\u0aae\u0ac7 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0!
details = \u0ab5\u0abf\u0a97\u0aa4\u0acb
Detail = \u0ab5\u0abf\u0a97\u0aa4\u0ab5\u0abe\u0ab0
Description = \u0ab5\u0ab0\u0acd\u0aa3\u0aa8
Deprioritsedastory_ = \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe Deprioritsed
Deprioritsedastory = \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe Deprioritsed
DependsOn = \u0a95\u0aa5\u0abe\u0a93 \u0ab8\u0a82\u0a96\u0acd\u0aaf\u0abe \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa4\u0ac1\u0ab0\u0a82\u0aa4 \u0a9c \u0a86\u0aa7\u0abe\u0ab0 \u0ab0\u0abe\u0a96\u0ac7 \u0a9b\u0ac7.
DependencyCycleError2 = \u0a8f\u0a95 \u0a9a\u0a95\u0acd\u0ab0 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a86\u0ab5\u0ab6\u0ac7
DependencyCycleError1 = \u0aa1\u0abf\u0aaa\u0ac7\u0aa8\u0acd\u0aa1\u0aa8\u0acd\u0ab8\u0ac0 \u0a89\u0aae\u0ac7\u0ab0\u0ac0 \u0ab6\u0a95\u0aa4\u0acb \u0aa8\u0aa5\u0ac0
Dependencies = \u0a86\u0aa7\u0abe\u0ab0\u0abf\u0aa4
DeletecurrentlyselecteditemDelete = \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ac7\u0ab2 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0aa8\u0ac7 \u0a95\u0abe\u0aa2\u0ac0 \u0aa8\u0abe\u0a96\u0acb (\u0a95\u0abe\u0aa2\u0ac0 \u0aa8\u0abe\u0a96\u0acb)
Deep = \u0aa1\u0ac0\u0aaa
Date = \u0aa4\u0abe\u0ab0\u0ac0\u0a96
CTRLZ = CTRL Z - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0acb \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0 \u0aaa\u0ac2\u0ab0\u0acd\u0ab5\u0ab5\u0aa4\u0acd
CTRLY = CTRL \u0ab5\u0abe\u0aaf - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0acb \u0aab\u0ac7\u0ab0\u0aab\u0abe\u0ab0 \u0aab\u0ab0\u0ac0
CTRLW = CTRL W - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab9\u0abe\u0ab2\u0aa8\u0ac0 \u0a9f\u0ac7\u0aac \u0aac\u0a82\u0aa7 \u0a95\u0ab0\u0acb
CTRLT = CTRL \u0a9f\u0ac0 - \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa6\u0aac\u0abe\u0ab5\u0ac0\u0aa8\u0ac7 \u0aa8\u0ab5\u0abe \u0a9f\u0ac7\u0aac \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7
CTRLSHIFTS = CTRL SHIFT \u0a8f\u0ab8 - \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0aa4\u0ab0\u0ac0\u0a95\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0ac7\u0ab5 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
CTRLSHIFTR = CTRL SHIFT \u0a86\u0ab0 - \u0aa4\u0aae\u0ac7 \u0ab9\u0aa4\u0abe \u0a9c\u0acd\u0aaf\u0abe\u0a82 \u0aa4\u0aae\u0ac7 \u0ab8\u0a82\u0a97\u0acd\u0ab0\u0ab9 \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0abe \u0ab8\u0aae\u0aaf \u0aaa\u0abe\u0a9b\u0abe \u0a86\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
CTRLS = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0ac7\u0ab5 - Ctrl \u0a8f\u0ab8
CTRLO = \u0aa4\u0ac7\u0aa8\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0a96\u0acb\u0ab2\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9d\u0aa1\u0aaa\u0ac0 - Ctrl \u0a93
CTRLH = \u0aa4\u0aae\u0ac7 \u0aac\u0aa4\u0abe\u0ab5\u0ab5\u0abe \u0a85\u0aa5\u0ab5\u0abe \u0aae\u0aa6\u0aa6\u0aa5\u0ac0 \u0aa1\u0abf\u0ab8\u0acd\u0aaa\u0acd\u0ab2\u0ac7 \u0aaf\u0abe\u0aa6\u0ac0 \u0a9b\u0ac1\u0aaa\u0abe\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0a8f\u0a9a
CTRLG = \u0aa4\u0aae\u0ac7 \u0a89\u0aaa\u0aaf\u0acb\u0a97 \u0a85\u0ab9\u0ac7\u0ab5\u0abe\u0ab2\u0aa8\u0ac7 \u0a89\u0aa4\u0acd\u0aaa\u0aa8\u0acd\u0aa8 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0abe\u0aaf \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0a9c\u0ac0
CTRLForCTRLSpace = CTRL \u0a8f\u0aab \u0a85\u0aa5\u0ab5\u0abe CTRL \u0a9c\u0a97\u0acd\u0aaf\u0abe - \u0aa4\u0aae\u0ac7 \u0a9d\u0aa1\u0aaa\u0aa5\u0ac0 \u0ab6\u0acb\u0aa7\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0
CTRLB = \u0aa4\u0aae\u0ac7 \u0aaa\u0acd\u0ab0\u0aa4\u0abf\u0ab8\u0abe\u0aa6 (! \u0a85\u0aa5\u0ab5\u0abe \u0aad\u0ac2\u0ab2\u0acb) \u0ab8\u0abe\u0aa5\u0ac7 \u0ab0\u0a9c\u0ac2 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7 \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Ctrl \u0aac\u0ac0
CTRL8 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 8
CTRL7 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 7
CTRL6 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 6
CTRL5 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 5
CTRL4 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0aa8\u0ab5\u0ac0 \u0a95\u0ac1\u0ab6\u0ab3\u0aa4\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 4
CTRL3 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 3
CTRL2 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0ac0 \u0a9f\u0ac0\u0aae \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 2
CTRL1 = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0a8f\u0a95 \u0aa8\u0ab5\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 - Ctrl 1
CTRL = \u0aa4\u0ac7\u0aa8\u0ac0 \u0a9d\u0aa1\u0aaa\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0abe \u0a9c\u0acb\u0ab5\u0abe\u0aaf\u0abe \u0a86\u0a87\u0a9f\u0aae \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0abe\u0a9b\u0abe \u0a9c\u0abe\u0a93 - Ctrl,
criteria = \u0aae\u0abe\u0aaa\u0aa6\u0a82\u0aa1
CreatorNullError = \u0aa8\u0abf\u0ab0\u0acd\u0aae\u0abe\u0aa4\u0abe \u0a96\u0abe\u0ab2\u0ac0 \u0aa8 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7
Creator = \u0aa8\u0abf\u0ab0\u0acd\u0aae\u0abe\u0aa4\u0abe
CreateTask = \u0a95\u0abe\u0ab0\u0acd\u0aaf \u0aac\u0aa8\u0abe\u0ab5\u0acb
Create = \u0aac\u0aa8\u0abe\u0ab5\u0acb
create = \u0aac\u0aa8\u0abe\u0ab5\u0ab5\u0abe
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0a95\u0ac9\u0aaa\u0abf\u0ab0\u0abe\u0a87\u0a9f \u00a9 2015 \u0a86 \u0ab8\u0acb\u0aab\u0acd\u0a9f\u0ab5\u0ac7\u0ab0 \u0a8f\u0a95 \u0aa8\u0a95\u0ab2 \u0aae\u0ac7\u0ab3\u0ab5\u0ab5\u0abe \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0aae\u0abe\u0a9f\u0ac7 \u0aae\u0ac7\u0aa5\u0acd\u0aaf\u0ac1 \u0aa8\u0acb\u0a95\u0acd\u0ab8 \\ n \\ n \u0aaa\u0ab0\u0ab5\u0abe\u0aa8\u0a97\u0ac0 \u0a86\u0aa5\u0ac0 \u0a86\u0aaa\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a86\u0ab5\u0ac7 \u0a9b\u0ac7 \u0aa1\u0ac0\u0a8f\u0ab2 \u0ab5\u0abe\u0aa8 Wichen \u0aa1\u0ac0\u0aaf\u0acb\u0aa8\u0ac7 Woolley, Haydon Baddock, \u0a9c\u0ac7\u0aae\u0acd\u0ab8 \u0aab\u0ac7\u0ab0\u0aac\u0abe\u0a88\u0ab0\u0acd\u0aa8, \u0a9c\u0aaf \u0ab9\u0ac7\u0ab0\u0abf\u0ab8, \u0ab5\u0abf\u0aa8\u0abe \u0aae\u0ac2\u0ab2\u0acd\u0aaf\u0ac7, \u0a85\u0aa8\u0ac7 \u0ab8\u0a82\u0a95\u0ab3\u0abe\u0aaf\u0ac7\u0ab2 \u0aa6\u0ab8\u0acd\u0aa4\u0abe\u0ab5\u0ac7\u0a9c\u0ac0\u0a95\u0ab0\u0aa3 \\ 
ConfirmRemoveTeamMemberTitle = \u0a9f\u0ac0\u0aae \u0ab8\u0aad\u0acd\u0aaf \u0aa6\u0ac2\u0ab0
ConfirmRemoveFinalAC2 = \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0a9b\u0ac7 \u0a85\u0aa8\u0ac7 \u0a86 \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0 \u0ab0\u0abe\u0a9c\u0acd\u0aaf \u0a95\u0a82\u0a88 \u0aa8 \u0a86 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a8f\u0ab8\u0acd\u0a9f\u0abf\u0aae\u0ac7\u0a9f \u0ab8\u0ac7\u0a9f \u0a95\u0ab0\u0ab6\u0ac7
ConfirmRemoveFinalAC1 = \u0aa4\u0aae\u0ac7 \u0a96\u0ab0\u0ac7\u0a96\u0ab0 \u0aa8\u0abe \u0a9b\u0ac7\u0ab2\u0acd\u0ab2\u0abe \u0ab8\u0acd\u0ab5\u0ac0\u0a95\u0ac3\u0aa4\u0abf \u0aae\u0abe\u0aaa\u0aa6\u0a82\u0aa1 \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
ConfirmRemoveDependencyTitle = \u0aa8\u0abf\u0ab0\u0acd\u0aad\u0ab0\u0aa4\u0abe \u0aa6\u0ac2\u0ab0
ConfirmRemoveDependency = \u0aa4\u0aae\u0ac7 \u0aa8\u0abf\u0ab0\u0acd\u0aad\u0ab0\u0aa4\u0abe \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
ConfirmEstimate = \u0aa4\u0aae\u0ac7 \u0a96\u0ab0\u0ac7\u0a96\u0ab0 \u0a85\u0a82\u0aa6\u0abe\u0a9c \u0ab8\u0ac1\u0aaf\u0acb\u0a9c\u0abf\u0aa4 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb
ConfirmDeleteTaskTitle = \u0a95\u0abe\u0ab0\u0acd\u0aaf \u0a95\u0abe\u0aa2\u0ac0
ConfirmDeleteTask = \u0a9c\u0acb \u0aa4\u0aae\u0ac7 \u0a86 \u0a95\u0abe\u0ab0\u0acd\u0aaf \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb?
ConfirmChangeStoryStateTitle = \u0aac\u0aa6\u0ab2\u0acb \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0 \u0ab0\u0abe\u0a9c\u0acd\u0aaf
ConfirmChangeSprintBacklogTitle = \u0aac\u0aa6\u0ab2\u0acb \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aad\u0ab0\u0abe\u0ab5\u0acb
ConfirmChangeSprintBacklog = \u0aa4\u0aae\u0ac7 \u0a96\u0ab0\u0ac7\u0a96\u0ab0 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0aac\u0aa6\u0ab2\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb?
condition = \u0ab6\u0ab0\u0aa4
Condition = \u0a95\u0aa8\u0acd\u0aa1\u0abf\u0ab6\u0aa8
Completeness = \u0ab8\u0a82\u0aaa\u0ac2\u0ab0\u0acd\u0aa3\u0aa4\u0abe
Completed = \u0aaa\u0ac2\u0ab0\u0acd\u0aa3
Complete = \u0ab8\u0a82\u0aaa\u0ac2\u0ab0\u0acd\u0aa3
Close = \u0aac\u0a82\u0aa7 \u0a95\u0ab0\u0acb
ClickMe = \u0aae\u0aa8\u0ac7 \u0a95\u0acd\u0ab2\u0abf\u0a95 \u0a95\u0ab0\u0acb :)
ClearcurrentSM = \u0ab8\u0abe\u0aab \u0ab5\u0ab0\u0acd\u0aa4\u0aae\u0abe\u0aa8 \u0ab6\u0acc\u0aa8
ClearcurrentPO = \u0ab8\u0abe\u0aab \u0ab5\u0ab0\u0acd\u0aa4\u0aae\u0abe\u0aa8 \u0aaa\u0acb\u0ab8\u0acd\u0a9f
ChangeStoryStateTitle = \u0aac\u0aa6\u0ab2\u0acb \u0ab8\u0acd\u0a9f\u0acb\u0ab0\u0ac0 \u0ab0\u0abe\u0a9c\u0acd\u0aaf
Cancel = \u0ab0\u0aa6 \u0a95\u0ab0\u0acb
Burnup = \u0aac\u0ab0\u0acd\u0aa8
BurnDownChart = \u0aa8\u0ac0\u0a9a\u0ac7 \u0a9a\u0abe\u0ab0\u0acd\u0a9f \u0aac\u0aa8\u0abe\u0ab5\u0acb
Burndown = \u0aac\u0ab0\u0acd\u0aa8 \u0aa1\u0abe\u0a89\u0aa8
BadDependencyTooltip = \u0aa4\u0ac7\u0aa8\u0ac0 \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0ac0 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a95\u0ab0\u0aa4\u0abe\u0a82 \u0aa8\u0ac0\u0a9a\u0abe \u0a85\u0a97\u0acd\u0ab0\u0aa4\u0abe \u0ab8\u0abe\u0aa5\u0ac7 \u0aac\u0ac0\u0a9c\u0ac0 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aaa\u0ab0 \u0a86\u0aa7\u0abe\u0ab0 \u0ab0\u0abe\u0a96\u0ac7 \u0a9b\u0ac7
BacklogNullError = \u0aa4\u0aae\u0ac7 \u0a8f\u0a95 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0aaa\u0ab8\u0a82\u0aa6 \u0a95\u0ab0\u0ab5\u0ac0 \u0a9c \u0aaa\u0aa1\u0ab6\u0ac7
Backlog = \u0aad\u0ab0\u0abe\u0ab5\u0acb
backlog = \u0aad\u0ab0\u0abe\u0ab5\u0acb
AssociatedProject = \u0ab8\u0a82\u0aac\u0a82\u0aa7\u0abf\u0aa4 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f
Assignees = Assignees:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0a8f\u0a95 burndown \u0a97\u0acd\u0ab0\u0abe\u0aab \u0aaa\u0ac7\u0aa6\u0abe \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0aa4\u0ac7 \u0aaa\u0ab9\u0ac7\u0ab2\u0abe\u0a82 \u0a8f\u0a95 \u0ab5\u0ac7\u0a97\u0ac0\u0ab2\u0ac0 \u0aa6\u0acb\u0aa1 \u0a95\u0acd\u0ab0\u0abf\u0aaf\u0abe\u0a93 \u0ab9\u0acb\u0ab5\u0ac0 \u0a9c \u0a9c\u0acb\u0a88\u0a8f.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0a8f\u0a95 scrumboard \u0aaa\u0ac7\u0aa6\u0abe \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0aa4\u0ac7 \u0aaa\u0ab9\u0ac7\u0ab2\u0abe\u0a82 \u0a8f\u0a95 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a95\u0aa5\u0abe\u0a93 \u0ab9\u0acb\u0ab5\u0ac0 \u0a9c \u0a9c\u0acb\u0a88\u0a8f.
AreYouSureRemoveStory = \u0aa4\u0aae\u0ac7 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9a\u0acb\u0a95\u0acd\u0a95\u0ab8 \u0a9b\u0acb
AreYouSureRemove = \u0aa4\u0aae\u0ac7 \u0aa6\u0ac2\u0ab0 \u0a95\u0ab0\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a9a\u0acb\u0a95\u0acd\u0a95\u0ab8 \u0a9b\u0acb
AreYouSureDelete = \u0a9c\u0acb \u0aa4\u0aae\u0ac7 \u0a86 \u0a95\u0abe\u0aa2\u0ac0 \u0aa8\u0abe\u0a96\u0ab5\u0abe \u0aae\u0abe\u0a82\u0a97\u0acb \u0a9b\u0acb \u0aa4\u0aae\u0aa8\u0ac7 \u0a96\u0abe\u0aa4\u0ab0\u0ac0 \u0a9b\u0ac7?
AreYouSure = \u0aa4\u0aae\u0aa8\u0ac7 \u0a96\u0abe\u0aa4\u0ab0\u0ac0 \u0a9b\u0ac7?
ALT8 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab8\u0acd\u0aaa\u0acd\u0ab0\u0abf\u0aa8\u0acd\u0a9f \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 8
ALT7 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 7
ALT6 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aad\u0ab0\u0abe\u0ab5\u0acb \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 6
ALT5 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8 \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 5
ALT4 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a95\u0acc\u0ab6\u0ab2 \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 4
ALT3 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0aa6\u0ac3\u0ab6\u0acd\u0aaf \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 3
ALT2 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0a9f\u0ac0\u0aae \u0a9c\u0ac1\u0a93 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 2
ALT1 = \u0aa4\u0aae\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aaa\u0acd\u0ab0\u0acb\u0a9c\u0ac7\u0a95\u0acd\u0a9f \u0a9c\u0acb\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab6\u0acb\u0aa7\u0a96\u0acb\u0ab3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb \u0a96\u0aac\u0ab0 \u0ab9\u0aa4\u0ac0 - Alt 1
AllTasks = \u0aac\u0aa7\u0abe \u0a95\u0abe\u0ab0\u0acd\u0aaf\u0acb
All = \u0aac\u0aa7\u0abe
Aimed = \u0ab0\u0abe\u0a96\u0ac0\u0aa8\u0ac7
Addnewitem = ) (\u0aa8\u0ab5\u0ac0 \u0a86\u0a87\u0a9f\u0aae \u0a89\u0aae\u0ac7\u0ab0\u0acb
Addastory = \u0a8f\u0a95 \u0ab5\u0abe\u0ab0\u0acd\u0aa4\u0abe \u0a89\u0aae\u0ac7\u0ab0\u0acb
AddAssignees = Assignees \u0a89\u0aae\u0ac7\u0ab0\u0acb
Addaskill = \u0a8f\u0a95 \u0a95\u0acc\u0ab6\u0ab2 \u0a89\u0aae\u0ac7\u0ab0\u0acb
Addamember = \u0ab8\u0aad\u0acd\u0aaf \u0a89\u0aae\u0ac7\u0ab0\u0acb
Add = \u0a89\u0aae\u0ac7\u0ab0\u0acb
AcceptanceCriteria = \u0ab8\u0acd\u0ab5\u0ac0\u0a95\u0ac3\u0aa4\u0abf \u0aae\u0abe\u0aaa\u0aa6\u0a82\u0aa1
acceptance = \u0ab8\u0acd\u0ab5\u0ac0\u0a95\u0ac3\u0aa4\u0abf
About = \u0ab5\u0abf\u0ab6\u0ac7
42 = \u0a9c\u0acb \u0a95\u0abe\u0ab0\u0acd\u0aaf\u0a95\u0acd\u0ab0\u0aae \u0a8f \u0a9c\u0ab5\u0abe\u0aac \u0ab6\u0ac1\u0a82 \u0a9b\u0ac7 \u0aa4\u0ac7 \u0a9c\u0abe\u0aa3\u0ac7 \u0aa4\u0acbI \u0a86\u0ab6\u0acd\u0a9a\u0ab0\u0acd\u0aaf.
2048 = \u0aa4\u0aae\u0ac7 \u0aa6\u0aac\u0abe\u0ab5\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0aa4\u0acb \u0ab6\u0ac1\u0a82 \u0aa5\u0ab6\u0ac7 \u0a86\u0ab6\u0acd\u0a9a\u0ab0\u0acd\u0aafI \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa8\u0ac0\u0a9a\u0ac7 \u0aa1\u0abe\u0aac\u0ac0 \u0a9c\u0aae\u0aa3\u0ac7\u0aa5\u0ac0 \u0aa1\u0abe\u0aac\u0ac7 \u0a85\u0aa7\u0abf\u0a95\u0abe\u0ab0 \u0aac\u0ac0.\u0a8f. \u0a86 \u0aae\u0ac7\u0aa8\u0ac1 \u0ab5\u0abf\u0ab6\u0ac7?
0 = 0
