_____CTRL = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u043d\u0430\u043c\u0443\u0434\u0438 \u043d\u0430\u0432\u0438 \u043c\u043e\u0434\u0435\u043b\u0438 \u04b7\u043e\u0440\u0438\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e, \u043a\u0438 \u0431\u043e \u044d\u04b7\u043e\u0434 - CTRL
____CTRL = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u043f\u0435\u0448 \u049b\u0430\u0434\u0430\u043c \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 - CTRL.
___CTRL = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u043e\u043d \u04b7\u043e \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0430\u043c, \u0431\u043e \u0431\u0430 \u043e\u0445\u0438\u0440 \u0430\u0434\u0430\u0434 \u04b3\u0438\u0441\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u0431\u043e - CTRL,
__CTRL = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u043d\u0430\u043c\u0443\u0434\u0438 \u043d\u0430\u0432\u0438 \u043c\u043e\u0434\u0435\u043b\u0438 \u04b7\u043e\u0440\u0438\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e, \u043a\u0438 \u0431\u043e \u044d\u04b7\u043e\u0434 - CTRL
_vader = Try \u0421\u0430\u0440 \u0431\u0430\u0440\u043d\u043e\u043c\u0430 \u0430\u0437 \u0441\u0430\u0442\u0440\u0438 \u0444\u0430\u0440\u043c\u043e\u043d \u0431\u043e \u0434\u0430\u043b\u0435\u043b\u0438 \u0437\u0435\u0440\u0438\u043d \u00ab-vader
_tabs = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u043d\u0438\u0441\u0431\u0430\u0442 \u0431\u0430 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b, \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u0431\u0430 \u0442\u0438\u0440\u0435\u0437\u0430\u0438 \u0445\u0443\u0434 \u043a\u0430\u0448\u043e\u043b\u0430!
_N = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u0442\u0430\u0448\u043a\u0438\u043b\u043e\u0442\u0438 \u043d\u0430\u0432 \u0431\u043e \u0442\u0435\u043b\u0430 \u044d\u04b7\u043e\u0434 - CTRL - N
_moretabs = \u0411\u0430\u044a\u0437\u0430\u043d \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u0437\u0443\u0434\u04e3 \u0434\u0430\u0440 \u0431\u0430\u0439\u043d\u0438 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b\u0438 \u04b3\u0430\u0440\u0430\u043a\u0430\u0442.
_CTRLZ = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0431\u043e\u0442\u0438\u043b \u043e\u0445\u0438\u0440\u0438\u043d \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL Z
_CTRLY = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0434\u0443\u0431\u043e\u0440\u0430 \u043e\u0445\u0438\u0440\u0438\u043d \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL Y
_CTRLW = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u04b7\u043e\u0440\u04e3 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL W
_CTRLT = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0431\u0430\u043d\u0434\u0438 \u043d\u0430\u0432 \u0431\u043e \u043f\u0430\u0445\u0448\u043a\u0443\u043d\u0438\u0438 - CTRL \u0422
_CTRLSHIFTS = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u043b\u043e\u0438\u04b3\u0430 \u04b3\u0430\u043c\u0447\u0443\u043d \u043b\u043e\u0438\u04b3\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e \u043d\u0430\u04b7\u043e\u0442 - CTRL Shift S
_CTRLSHIFTR = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043e\u043d \u04b7\u043e\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0431\u0443\u0434\u0430\u043d\u0434, \u0431\u043e\u0437\u043c\u0435\u0433\u0430\u0440\u0434\u0430\u043d\u0434 \u0437\u0430\u043c\u043e\u043d\u0438 \u0433\u0443\u0437\u0430\u0448\u0442\u0430 \u0431\u043e \u043d\u0430\u04b7\u043e\u0442 - CTRL Shift R
_CTRLS = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u043d\u0430\u04b7\u043e\u0442 \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e \u0431\u043e - CTRL S
_CTRLO = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u043a\u0443\u0448\u043e\u0434\u0430\u043d\u0438 \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e \u0431\u043e - CTRL \u042d\u0439
_CTRLH = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043d\u0438\u0448\u043e\u043d \u0434\u0438\u04b3\u0435\u0434 \u0451 \u0431\u0430 \u043f\u0438\u043d\u04b3\u043e\u043d \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043d\u0430\u043c\u043e\u0438\u0448, \u043a\u0438 \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 - CTRL \u041d
_CTRLG = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u0433\u0443\u0437\u043e\u0440\u0438\u0448 \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 - CTRL G
_CTRLForCTRLSpace = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0437\u0443\u0434 \u0431\u043e \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef - CTRL F \u0451 CTRL \u0424\u0430\u0437\u043e\u0438
_CTRLB = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0444\u0438\u043a\u0440\u0443 (\u0451 \u0445\u0430\u0442\u043e\u04b3\u043e\u0438!) \u0411\u043e \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 - CTRL B
_CTRL8 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 sprint \u043d\u0430\u0432 \u0431\u043e - CTRL 8
_CTRL7 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u049b\u0438\u0441\u0441\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 7
_CTRL6 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 backlog \u043d\u0430\u0432 \u0431\u043e - CTRL 6
_CTRL5 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043e\u0437\u043e\u0434 \u043d\u0430\u0432 \u0431\u043e - CTRL 5
_CTRL4 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 4
_CTRL3 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u044f\u043a \u0448\u0430\u0445\u0441\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 3
_CTRL2 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u044f\u043a \u0434\u0430\u0441\u0442\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 2
_CTRL1 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043b\u043e\u0438\u04b3\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 1
_CTRL = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u043f\u0435\u0448 \u049b\u0430\u0434\u0430\u043c \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 - CTRL.
_ALT8 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 sprint \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 8
_ALT7 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 7
_ALT6 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 backlog \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 6
_ALT5 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043e\u0437\u043e\u0434 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 5
_ALT4 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442, \u043a\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 4
_ALT3 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0448\u0430\u0445\u0441\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 3
_ALT2 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0434\u0430\u0441\u0442\u0430\u0438 \u043a\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 2
_ALT1 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043b\u043e\u0438\u04b3\u0430 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 1
_42 = I \u04b2\u0430\u0439\u0440\u043e\u043d \u0431\u0430 \u0448\u0430\u0440\u0442\u0435 \u043a\u0438 \u0430\u0440\u0438\u0437\u0430\u0438 \u043c\u0435\u0434\u043e\u043d\u0430\u0434, \u043a\u0438 \u0447\u04e3 \u04b7\u0430\u0432\u043e\u0431 \u0434\u043e\u0440\u0430\u0434.
_2048 = I \u04b2\u0430\u0439\u0440\u0430\u0442 \u0447\u04e3 \u0440\u04ef\u0439 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0444\u0438\u0448\u043e\u0440 \u0422\u041e \u0422\u041e DOWN DOWN LEFT \u0410\u0437 \u0447\u0430\u043f \u0431\u0430 \u0440\u043e\u0441\u0442 \u04b2\u0443\u049b\u0443\u049b \u04b6\u0430\u04b3\u0438\u0448 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043c\u0435\u043d\u044e\u0438?
Yes = \u04b2\u0430
Workflow = \u0422\u0435\u0437\u043e\u043d\u0430\u0434
WorkDatesOverlapError = \u0421\u0430\u043d\u0430\u0438 \u043a\u043e\u0440 \u043c\u0435\u043f\u0443\u0448\u043e\u043d\u0430\u043d\u0434
View = \u0411\u043e\u0437\u043d\u0438\u0433\u0430\u0440\u0438\u0438
VersionXXX = \u041d\u0443\u0441\u0445\u0430\u0438: X.X.X
vader = Try \u0421\u0430\u0440 \u0431\u0430\u0440\u043d\u043e\u043c\u0430 \u0430\u0437 \u0441\u0430\u0442\u0440\u0438 \u0444\u0430\u0440\u043c\u043e\u043d \u0431\u043e \u0434\u0430\u043b\u0435\u043b\u0438 \u0437\u0435\u0440\u0438\u043d \u00ab-vader
UserNameExistsError2 = \u0431\u043e \u0438\u043d \u043d\u043e\u043c\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u04e3 \u0432\u0430 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442
UserNameExistsError1 = A
UserNameEmptyError = \u041b\u043e\u0433\u0438\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442, \u0445\u043e\u043b\u04e3
UserID = \u0428\u0430\u04b3\u043e\u0434\u0430\u0442\u043d\u043e\u043c\u0430\u0438 \u041a\u043e\u0440\u0431\u0430\u0440
UnscheduleTeamWarning = \u0428\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0431\u0430 unshedule
UnscheduleTeamTitle = Unshedule \u0414\u0430\u0441\u0442\u0430\u0438
UnscheduleTeam = \u0414\u0430\u0441\u0442\u0430\u0438 Unschedule
UnsavedChangesWillBeLost = \u0422\u0430\u0493\u0438\u0440\u043e\u0442\u04b3\u043e\u0438 \u043d\u0438\u0433\u043e\u04b3\u0434\u043e\u0448\u0442\u0430\u043d\u0430\u0448\u0443\u0434\u0430 \u0445\u043e\u04b3\u0430\u0434 \u0440\u0430\u0444\u0442, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0445\u0443\u0434 \u0431\u043e\u0437\u043c\u0435\u0433\u0430\u0440\u0434\u0435\u0434.
UnprioritiseWarning = \u0493\u0430\u0439\u0440\u0438\u0434\u0430\u0432\u043b\u0430\u0442\u04e3 prioritisednnThis \u0441\u0430\u0431\u0430\u0431\u0438 \u043e\u043d \u043c\u0435\u0433\u0430\u0440\u0434\u0430\u0434, \u0434\u0430\u0432\u043b\u0430\u0442 \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u0430 \u0448\u0430\u0432\u0430\u0434, \u0431\u0430 \u04b3\u0435\u04b7 \u043a\u0430\u0441 \u0442\u0430\u043d\u0437\u0438\u043c \u0432\u0430 \u0442\u0430\u044a\u0441\u0438\u0440 sprints \u0437\u0435\u0440\u0438\u043d:
UnprioritiseTitle = \u04b2\u0438\u043a\u043e\u044f\u0438 \u0421\u041c\u041c-\u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442
UnexpectedProblemMessage = \u041c\u0430\u0441\u044a\u0430\u043b\u0430\u0438 \u043d\u043e\u0433\u0430\u04b3\u043e\u043d\u04e3 \u0431\u0430 \u0430\u043c\u0430\u043b \u043e\u043c\u0430\u0434. 
UnestimatedTooltip = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u049b\u0430\u0440\u0438\u0431 \u0442\u0430\u0439\u0451\u0440 \u0430\u0441\u0442, \u0432\u0430\u043b\u0435 \u0431\u0430 \u04b3\u0430\u0440 \u04b3\u043e\u043b \u0442\u0430\u043b\u0430\u0431 \u0431\u0430\u04b3\u043e\u0433\u0443\u0437\u043e\u0440\u04e3 \u0432\u0430 \u0431\u0430 \u0441\u0438\u0444\u0430\u0442\u0438 \u0442\u0430\u0439\u0451\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0438\u0448\u043e\u0440\u0430
UndoneTasksError = \u04b2\u0430\u0440 \u0432\u0430\u0437\u0438\u0444\u0430 \u0431\u043e\u044f\u0434 \u0431\u0430 \u0438\u04b7\u0440\u043e \u0433\u0443\u0437\u043e\u0448\u0442\u0430 \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c \u043c\u0430\u045c\u043e\u043b\u0430 \u0431\u0430 \u0430\u043d\u04b7\u043e\u043c
Undo = \u0411\u0430\u0440\u0442\u0430\u0440\u0430\u0444
TransitiveDependencies = \u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u045a\u0430\u0434\u0434\u0438 \u04b3\u0438\u043a\u043e\u044f\u04b3\u043e \u0438\u043d \u0434\u043e\u0441\u0442\u043e\u043d\u0438 transitively \u043e\u0438\u0434 \u0431\u0430 \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0430\u0441\u0442.
ToolBar = \u0411\u0430\u0440 Tool
ToDo = \u041e\u0451 \u0431\u0430
To = \u0431\u0430
Timemins = \u0412\u0430\u049b\u0442 (mins)
ThisIsNonPrioritorised = \u0418\u043d \u049b\u0438\u0441\u0441\u0430\u0438-\u0493\u0430\u0439\u0440\u0438\u0434\u0430\u0432\u043b\u0430\u0442\u04e3 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a \u0430\u0441\u0442,
This = \u0418\u043d
TheyAreScrumMaster = \u0414\u0430\u0440 \u0430\u0439\u043d\u0438 \u0437\u0430\u043c\u043e\u043d \u043e\u043d\u04b3\u043e \u0434\u0430\u0441\u0442\u0430\u04b3\u043e\u0438 Scrum Master
TheyArePO = \u0414\u0430\u0440 \u0430\u0439\u043d\u0438 \u0437\u0430\u043c\u043e\u043d \u043e\u043d\u04b3\u043e \u0441\u043e\u04b3\u0438\u0431\u0438 \u0434\u0430\u0441\u0442\u0430\u04b3\u043e\u0438 \u041c\u0430\u04b3\u0441\u0443\u043b\u043e\u0442\u0438
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u042f\u043a \u043d\u0430\u0437\u0430\u0440\u0438 \u0428\u04ef\u0440\u043e\u0438 scrum \u043c\u0443\u049b\u0438\u043c\u04e3 \u0431\u0430\u0440\u043e\u0438 sprint \u043d\u0435\u0441\u0442.
Teams = \u0414\u0430\u0441\u0442\u0430\u04b3\u043e
TeamNullError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0434\u0430\u0441\u0442\u0430-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
TeamMembers = \u0411\u043e \u0430\u044a\u0437\u043e\u0438 \u0434\u0430\u0441\u0442\u0430
team = \u0433\u0443\u0440\u04ef\u04b3
Team = \u0413\u0443\u0440\u04ef\u04b3
Tasks = \u0412\u0430\u0437\u0438\u0444\u0430\u045a\u043e
task = \u0432\u0430\u0437\u0438\u0444\u0430
tabs = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u043d\u0438\u0441\u0431\u0430\u0442 \u0431\u0430 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b, \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u0431\u0430 \u0442\u0438\u0440\u0435\u0437\u0430\u0438 \u0445\u0443\u0434 \u043a\u0430\u0448\u043e\u043b\u0430!
SureMakeStory = \u041e\u0451 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0431\u0430 \u0434\u043e\u0441\u0442\u043e\u043d\u0438
SubmitFeedback = \u041f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u0444\u0438\u043a\u0440\u0443
StoryWillBeRemovedFromSprint = \u0418\u043d \u04b3\u0438\u043a\u043e\u044f \u043d\u0438\u0437 \u0430\u0437 sprint \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
StoryIsOngoing = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0438\u0434\u043e\u043c\u0430 \u0434\u043e\u0440\u0430\u0434
StoryInSprintTitle = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0430\u0441\u0442, \u043a\u0438 \u0434\u0430\u0440 sprint \u0434\u0438\u0433\u0430\u0440
StoryDone = StoryDone
Story = \u04b2\u0438\u043a\u043e\u044f\u0438
story = \u04b2\u0438\u043a\u043e\u044f\u0438
Stories = \u04b2\u0438\u043a\u043e\u044f\u04b3\u043e
StillWorking = \u0422\u043e \u04b3\u043e\u043b \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0447\u0438\u0437\u0435 \u043a\u043e\u0440?
State = \u0414\u0430\u0432\u043b\u0430\u0442
StartDateNotSpecified = \u0422\u0430\u044a\u0440\u0438\u0445\u0438 \u043e\u0453\u043e\u0437\u0438 \u0431\u043e\u044f\u0434 \u043d\u0438\u0448\u043e\u043d \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
StartDate = \u0421\u0430\u0440\u0448\u0430\u0432\u0438\u0438 \u0421\u0430\u043d\u0430
StartBeforeEndError = \u0422\u0430\u044a\u0440\u0438\u0445\u0438 \u043e\u0453\u043e\u0437\u0438 \u0431\u043e\u044f\u0434 \u043f\u0435\u0448 \u0430\u0437 \u0441\u0430\u043d\u0430\u0438 \u043e\u0445\u0438\u0440 \u0431\u043e\u0448\u0430\u0434,
SprintsWillBeAffected = \u0414\u0430\u0440 Sprints \u0437\u0435\u0440\u0438\u043d \u0442\u0430\u044a\u0441\u0438\u0440 \u0445\u043e\u04b3\u0430\u0434 \u043a\u0430\u0440\u0434
SprintGoalLabel = Sprint \u041c\u0430\u049b\u0441\u0430\u0434 / \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0438
sprint = sprint
Sprint = Sprint
SpentEffort = , \u04b6\u0438\u0434\u0434\u0443 \u04b7\u0430\u04b3\u0434 \u0441\u0430\u0440\u0444
spent0hours = (\u0441\u0430\u0440\u0444 0 \u0441\u043e\u0430\u0442)
Spent = \u0441\u0430\u0440\u0444
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0411\u0430\u044a\u0437\u0430\u043d \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u0437\u0443\u0434\u04e3 \u0434\u0430\u0440 \u0431\u0430\u0439\u043d\u0438 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b\u0438 \u04b3\u0430\u0440\u0430\u043a\u0430\u0442.
SomethingWentWrong = \u0427\u0438\u0437\u0435 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442 \u0440\u0430\u0444\u0442.
Skills = \u041c\u0430\u043b\u0430\u043a\u0430\u0438
Skill = \u041c\u0430\u04b3\u043e\u0440\u0430\u0442
ShowHideItemList = \u041d\u0438\u0448\u043e\u043d / \u043f\u0438\u043d\u04b3\u043e\u043d \u043a\u0430\u0440\u0434\u0430 \u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u0411\u0430\u043d\u0434\u0438
ShowAdvancedCommands = \u041d\u0438\u0448\u043e\u043d \u0444\u0430\u0440\u043c\u043e\u043d\u04b3\u043e\u0438 \u043f\u0435\u0448\u0440\u0430\u0444\u0442\u0430
ShortNameEmptyError = \u041d\u043e\u043c\u0438 \u043a\u04ef\u0442\u043e\u04b3 \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442, \u0445\u043e\u043b\u04e3
ShortName = \u041d\u043e\u043c\u0438 \u043a\u04ef\u0442\u043e\u04b3
ShirtSize = \u04b6\u043e\u043c\u0430\u0430\u0448 \u0410\u043d\u0434\u043e\u0437\u0430
SetStoryStateToNone = \u0418\u043d \u0434\u0430\u0432\u043b\u0430\u0442\u0438 \u04b2\u0438\u043a\u043e\u044f\u0438 \u0431\u0430 \u04b3\u0435\u04b7 \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.
SetStoryState2 = \u0431\u0430 \u0442\u0430\u0439\u0451\u0440, \u043a\u0438 \u043e\u043d \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0431\u0430 \u0438\u043d sprint \u0438\u043b\u043e\u0432\u0430?
SetStoryState1 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c \u04b2\u0438\u043a\u043e\u044f\u0438
SendFeedbackToTheDevelopers = \u0418\u0440\u0441\u043e\u043b \u0444\u0438\u043a\u0440\u0443 \u0431\u0430 \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u043d\u0430\u0432\u0438\u0441\u043e\u043d\u0440\u043e
Selectreporttype = \u0420\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 \u043d\u0430\u0432\u044a\u0438 \u0433\u0443\u0437\u043e\u0440\u0438\u0448
SearchToolbar = \u041f\u0430\u043d\u0435\u043b\u0438 \u04b6\u0443\u0441\u0442\u0443\u04b7\u04ef\u0438
Searchfororselectanewdependency = \u04b6\u0443\u0441\u0442\u0443\u04b7\u04ef\u0438 \u0451 \u0432\u043e\u0431\u0430\u0441\u0442\u0430\u0433\u0438\u0438 \u043d\u0430\u0432-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
SearchAdvancedCommands = \u0411\u0430\u0440\u043e\u0438 \u0444\u0430\u0440\u043c\u043e\u043d\u04b3\u043e\u0438 \u043f\u0435\u0448\u0440\u0430\u0444\u0442\u0430 \u0434\u0430\u0441\u0442\u0443\u0440\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u043c\u0435\u0431\u0438\u043d\u0435\u0434
Search = \u041a\u043e\u0444\u0442\u0443\u043a\u043e\u0432
scrumptious = \u042f\u043a \u043d\u0430\u0437\u0430\u0440\u0438 \u0428\u04ef\u0440\u043e\u0438 scrum \u043c\u0443\u049b\u0438\u043c\u04e3 \u0431\u0430\u0440\u043e\u0438 sprint \u043d\u0435\u0441\u0442.
ScrumMaster = Scrum Master
ScrumBoard = Scrum \u0420\u0430\u0451\u0441\u0430\u0442
ScreenshotWarning = \u0414\u0430\u0440 \u0445\u043e\u0442\u0438\u0440 \u0434\u043e\u0440\u0435\u0434, \u043a\u0438 \u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u04b3\u043e\u0440\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u04b3\u0430\u0441\u0441\u043e\u0441 \u0451 \u043c\u0430\u0445\u0444\u04e3 \u0434\u043e\u0448\u0442\u0430 !! \\ nIf \u0438\u043c\u043a\u043e\u043d\u043f\u0430\u0437\u0438\u0440 \u043b\u0443\u0442\u0444\u0430\u043d \u0431\u0430 \u043e\u043d\u04b3\u043e \u0434\u043e\u0445\u0438\u043b \u043c\u0438\u0441\u043b\u0438 \u0438\u043d \u043c\u043e \u0441\u043e\u0437\u043d\u0430\u043c\u043e\u0438\u0438 \u043c\u0430\u0441\u044a\u0430\u043b\u0430\u0438 \u043a\u04ef\u043c\u0430\u043a \u0445\u043e\u04b3\u0430\u0434 \u043a\u0430\u0440\u0434 \\ nPlease \u0430\u043c\u0430\u043b. \u0411\u043e\u043c\u0430\u0441\u044a\u0443\u043b\u0438\u044f\u0442.
ScheduleTeam = \u0414\u0430\u0441\u0442\u0430\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438
SaveThem = \u041e\u043d\u04b3\u043e\u0440\u043e \u0437\u0430\u0445\u0438\u0440\u0430 \u043d\u0430\u043c\u043e\u0435\u0434
SaveChanges = \u0417\u0430\u0445\u0438\u0440\u0430 \u0422\u0430\u0493\u0439\u0438\u0440\u043e\u0442
SaveAs = \u0492\u0430\u0439\u0440\u0438 \u043e\u043d
SaveandExit = \u0417\u0430\u0445\u0438\u0440\u0430 \u0432\u0430 \u0425\u0443\u0440\u0443\u04b7 \u0430\u0437
Save = \u0417\u0430\u0445\u0438\u0440\u0430
SampleDataWarningTitle = \u041c\u043e\u043d\u0430\u043d\u0434\u0438 \u0448\u0443\u043c\u043e \u04b3\u0430\u0441\u0442\u0430\u043d\u0434, \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043d\u0430\u043c\u0443\u043d\u0430.
SampleDataWarning = \u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043d\u0430\u043c\u0443\u043d\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d \u0431\u0430\u044a\u0437\u0435 \u0445\u0435\u043b\u0435 \u0442\u043e\u049b \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef \u0433\u0440\u0430\u0444\u0438\u043a\u04b3\u043e burndown \u0442\u0430\u0432\u043b\u0438\u0434\u0438.
RevertChangesQuestion = \u0414\u0438\u043d\u0430\u0448 \u0422\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438?
RevertChanges = \u0414\u0438\u043d\u0430\u0448 \u0422\u0430\u0493\u0439\u0438\u0440\u04b3\u043e\u0438
Revert = \u0414\u0438\u043d\u0430\u0448
ReportType = \u04b2\u0438\u0441\u043e\u0431\u043e\u0442\u0438 \u041d\u0430\u043c\u0443\u0434\u0438
ReportSaveLocation = \u04b2\u0438\u0441\u043e\u0431\u043e\u0442\u0438 \u0421\u0430\u0431\u0442 \u041c\u0430\u043a\u043e\u043d
ReportingToolbar = \u04b2\u0438\u0441\u043e\u0431\u043e\u0442\u04e3 Toolbar
remove = \u0445\u043e\u0440\u0438\u04b7
ReleaseNullError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u043e\u0437\u043e\u0434 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
ReleaseName = \u041d\u043e\u043c\u0438 \u043e\u0437\u043e\u0434
release = \u043e\u0437\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u043d
Release = \u041e\u0437\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u043d
Redo = \u0414\u0443\u0431\u043e\u0440\u0430 \u0438\u04b7\u0440\u043e
RecentlyUsed = \u0418\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0443\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0431\u0430 \u043d\u0430\u0437\u0434\u0438\u043a\u04e3
Reallydelete = \u04b2\u0430\u049b\u0438\u049b\u0430\u0442 \u043d\u0435\u0441\u0442?
Really = \u04b2\u0430\u049b\u0438\u049b\u0430\u0442
ReadyStoryTooltip = \u0425\u0430\u0431\u0430\u0440\u0438 \u043e\u043c\u043e\u0434\u0430 \u0430\u0441\u0442
Ready = \u0422\u0430\u0439\u0451\u0440
Quit = \u0411\u0430\u0440\u043e\u043c\u0430\u0434\u0430\u043d
project = \u043b\u043e\u0438\u04b3\u0430
Project = \u041b\u043e\u0438\u04b3\u0430
ProductOwner = \u0421\u043e\u04b3\u0438\u0431\u0438 \u043c\u0430\u04b3\u0441\u0443\u043b\u043e\u0442\u0438
Priority = \u0410\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a
PleaseUpdateJava = \u041b\u0443\u0442\u0444\u0430\u043d, \u0431\u0430 \u043d\u0430 \u043a\u0430\u043c\u0442\u0430\u0440 \u0430\u0437 8u40 Java \u0431\u0430\u0440\u043e\u0438 \u0441\u0443\u0440\u044a\u0430\u0442 \u043d\u0430\u0432\u0441\u043e\u0437\u04e3
PleaseRemove = \u041b\u0443\u0442\u0444\u0430\u043d, \u043a\u0438 \u0430\u0437 \u043e\u043d \u044f\u043a\u0435 \u0430\u0437 \u0430\u0432\u0432\u0430\u043b \u0442\u043e\u0437\u0430 \u043a\u0443\u043d\u0435\u0434.
Places = \u04b7\u043e\u0438 (\u0440)
PlaceholderText = Placeholder Text
person = \u043e\u0434\u0430\u043c
Person = \u041e\u0434\u0430\u043c
Overview = \u0428\u0430\u0440\u04b3
Organisation = \u0421\u043e\u0437\u043c\u043e\u043d\u0438
OrderBy = \u0411\u043e \u0442\u0430\u0440\u0442\u0438\u0431\u043e\u0442
Or = \u0451
OpenProject = \u041b\u043e\u0438\u04b3\u0430\u0438 \u043a\u0443\u0448\u043e\u0434\u0430
OpenInWindow = \u041a\u0443\u0448\u043e\u0434\u0430 \u0434\u0430\u0440 \u0442\u0438\u0440\u0435\u0437\u0430\u0438
open = \u043a\u0443\u0448\u043e\u0434\u0430\u043d
Open = \u041a\u0443\u0448\u043e\u0434\u0430\u043d
OldorCorrupt = \u0421\u043e\u043b\u0430 \u0451 \u0444\u043e\u0441\u0438\u0434 \u0444\u0430\u0439\u043b!
Ok = \u0425\u0443\u0431
OhFiddlesticks = \u041e\u04b3 Fiddlesticks!
NumberOfDependencies = \u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u04b3\u0438\u043a\u043e\u044f\u04b3\u043e, \u043a\u0438 \u0438\u043d \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0431\u0430 \u0443\u043c\u0443\u043c\u0438\u0438 (\u0430\u0437 \u04b7\u0443\u043c\u043b\u0430 \u0445\u0443\u0434\u0438).
NullWorkAllocation = \u041c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 WorkAllocation \u043d\u043e\u0447\u0438\u0437 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434.
NotStarted = \u041e\u0493\u043e\u0437\u0438 \u043a\u043e\u0440 \u043d\u0435\u0441\u0442,
NoticedSomethingIsntQuiteRight = \u0427\u0438\u0437\u0435 \u0437\u0438\u043a\u0440 \u0430\u0441\u0442, \u0434\u0443\u0440\u0443\u0441\u0442 \u043d\u0435\u0441\u0442? 
NothingToGenerateReportFor = \u0425\u0443\u0431 \u0430\u043a\u043d\u0443\u043d \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u0447\u0438\u0437\u0435 \u0440\u043e \u200b\u200b\u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u0431\u0430 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 \u04b3\u0438\u0441\u043e\u0431\u043e\u0442 \u0431\u0430\u0440\u043e\u0438.
NoStorySelectedError = \u041d\u0435\u0441\u0442 \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431
NoStartDateError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0441\u0430\u043d\u0430\u0438 \u043e\u0493\u043e\u0437\u0438 \u043c\u0443\u0430\u0439\u044f\u043d
NoSprintStoryError = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e\u044f\u0434 \u044f\u043a \u049b\u0438\u0441\u043c\u0438 sprint \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0434\u0430\u0432\u043b\u0430\u0442 \u0431\u0430 \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
NoReportTypeSelected = \u041d\u0435, \u0448\u0443\u043c\u043e \u044f\u043a \u043d\u0430\u0432\u044a\u0438 \u04b3\u0438\u0441\u043e\u0431\u043e\u0442 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043d\u0430\u0434\u043e\u0440\u0430\u043d\u0434.
NoPOError = \u0411\u043e\u044f\u0434 \u0422\u04b6 \u0431\u043e\u0448\u0430\u0434
NonUniqueTaskNameError = \u041d\u043e\u043c\u0438 \u0432\u0430\u0437\u0438\u0444\u0430 \u0431\u043e\u044f\u0434 \u0431\u0435\u043d\u0430\u0437\u0438\u0440 \u0431\u043e\u0448\u0430\u0434 \u0432\u0430 \u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u0430\u043b \u044f\u043a \u0430\u043b\u043e\u043c\u0430\u0442 \u0434\u043e\u0440\u0430\u043d\u0434!
NonPrioritorized = \u0418\u043d \u0430\u0441\u0442, \u0493\u0430\u0439\u0440\u0438\u0434\u0430\u0432\u043b\u0430\u0442\u04e3 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a
None = \u04b2\u0435\u04b7
NoItemsFound = \u041d\u0435\u0441\u0442 \u0431\u0430\u043d\u0434\u04b3\u043e\u0438 \u0451\u0444\u0442
NoEstimateError = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e\u044f\u0434 \u0431\u0430\u045a\u043e \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0434\u0430\u0432\u043b\u0430\u0442 \u0431\u0430 \u0442\u0430\u0439\u0451\u0440
NoEndDateError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0441\u0430\u043d\u0430\u0438 \u043e\u0445\u0438\u0440 \u043c\u0443\u0430\u0439\u044f\u043d
NoBacklogError = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e\u044f\u0434 \u044f\u043a \u049b\u0438\u0441\u043c\u0438 backlog \u0431\u043e\u0448\u0430\u0434, \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0434\u0430\u0432\u043b\u0430\u0442 \u0431\u0430 \u0442\u0430\u0439\u0451\u0440
NoAssociatedProjectError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u043b\u043e\u0438\u04b3\u0430\u0438 \u043c\u0443\u0430\u0439\u044f\u043d
NoACsError = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u043d\u0430 \u043a\u0430\u043c\u0442\u0430\u0440 \u0430\u0437 \u044f\u043a AC \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0434\u0430\u0432\u043b\u0430\u0442 \u0431\u0430 \u0442\u0430\u0439\u0451\u0440 \u0434\u043e\u0440\u0430\u043d\u0434
No = \u041d\u0435\u0441\u0442
NewTab = \u041d\u0430\u0432 \u04b6\u0430\u0434\u0432\u0430\u043b\u0431\u0430\u043d\u0434\u0438\u0438
New = \u041d\u0430\u0432
NegativePriorityError = \u0410\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a \u0431\u0443\u0434\u0430 \u043d\u0430\u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043a\u0430\u043c\u0442\u0430\u0440 \u0430\u0437 1
NavigationToolbar = \u041d\u043e\u0432\u0431\u0430\u0440\u0438 Toolbar
NavigatetotheTeamthesprintisassignedto = \u041c\u0443\u0440\u0443\u0440 \u0431\u0430 \u0434\u0430\u0441\u0442\u0430\u0438 \u0434\u0430\u0440 sprint \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u0437\u0438\u043c\u043c\u0430\u0438
NavigatetotheReleasethesprintisassignedto = \u041c\u0443\u0440\u0443\u0440 \u0431\u0430 \u043e\u0437\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 sprint \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u0437\u0438\u043c\u043c\u0430\u0438
NavigatetothePO = \u041c\u0443\u0440\u0443\u0440 \u0431\u0430 \u0422\u04b6
Navigatetothecreatorofthestory = \u041c\u0443\u0440\u0443\u0440 \u0431\u0430 \u041e\u0444\u0430\u0440\u0438\u0434\u0433\u043e\u0440\u0438 \u0434\u043e\u0441\u0442\u043e\u043d\u0438
NavigatetotheBacklogthesprintisapartof = \u041c\u0443\u0440\u0443\u0440 \u0431\u0430 Backlog \u0431\u0430 sprint \u0430\u0441\u0442 \u0431\u0435 \u0430\u0437
NavigatetoselectedSM = \u0413\u0443\u0437\u0430\u0440\u0438\u0448 \u0431\u0430 SM \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430
NavigatetoselectedPO = \u0413\u0443\u0437\u0430\u0440\u0438\u0448 \u0431\u0430 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u0422\u04b6
Navigatetoassociatedproject = \u0413\u0443\u0437\u0430\u0440\u0438\u0448 \u0431\u0430 \u043b\u043e\u0438\u04b3\u0430 \u0430\u043b\u043e\u049b\u0430\u043c\u0430\u043d\u0434
NavigateForward = \u041f\u0430\u0439\u043c\u043e\u0438\u0448 \u0424\u043e\u0440\u0432\u0430\u0440\u0434
NavigateBack = \u0421\u0430\u0434\u043e \u043c\u0443\u0440\u0443\u0440
NanError = \u041c\u0430\u0432\u049b\u0435\u0438 \u044f\u043a \u049b\u0430\u0442\u043e\u0440 \u043d\u0435\u0441\u0442,
NameExistsError2 = \u0431\u043e \u0447\u0443\u043d\u0438\u043d \u043d\u043e\u043c \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u0432\u0443\u04b7\u0443\u0434 \u0434\u043e\u0440\u0430\u0434
NameExistsError1 = A
Name = \u041d\u043e\u043c
N = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u0442\u0430\u0448\u043a\u0438\u043b\u043e\u0442\u0438 \u043d\u0430\u0432 \u0431\u043e \u0442\u0435\u043b\u0430 \u044d\u04b7\u043e\u0434 - CTRL - N
Murcs = Murcs
MovieClassification = \u0413\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u0438\u0438 \u0444\u0438\u043b\u043c
Moveastoryupinpriority = \u04b2\u0430\u0440\u0430\u043a\u0430\u0442 \u049b\u0438\u0441\u0441\u0430\u0438, \u0442\u043e \u0434\u0430\u0440 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a
Moveastorytobethe1stprioritisedstory = \u04b2\u0430\u0440\u0430\u043a\u0430\u0442 \u049b\u0438\u0441\u0441\u0430\u0438 \u0431\u0430 \u0434\u043e\u0441\u0442\u043e\u043d\u0438 1 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a \u0431\u0430
Moveastorydowninpriority = \u04b2\u0430\u0440\u0430\u043a\u0430\u0442 \u049b\u0438\u0441\u0441\u0430\u0438 \u043f\u043e\u0451\u043d \u0434\u0430\u0440 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a
moretabs = \u0411\u0430\u044a\u0437\u0430\u043d \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u0437\u0443\u0434\u04e3 \u0434\u0430\u0440 \u0431\u0430\u0439\u043d\u0438 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b\u0438 \u04b3\u0430\u0440\u0430\u043a\u0430\u0442.
minutes = \u0434\u0430\u049b\u0438\u049b\u0430
message = \u0445\u0430\u0431\u0430\u0440
Message = \u0425\u0430\u0431\u0430\u0440
MarkStoryAsDone = \u04b2\u0438\u043a\u043e\u044f\u0438 \u0442\u0430\u043c\u0493\u0430\u0438 \u04b3\u0430\u043c\u0447\u0443\u043d \u0438\u04b7\u0440\u043e\u0448\u0443\u0434\u0430 \u049b\u0430\u0439\u0434
Management = \u0418\u0434\u043e\u0440\u0430\u043a\u0443\u043d\u0438\u0438
LooksLikeStillWorking = \u041c\u043e\u043d\u0430\u043d\u0434\u0438 \u0448\u0443\u043c\u043e \u04b3\u0430\u043c \u0431\u0430 \u0447\u0438\u0437\u0435 \u043a\u043e\u0440.
LongName = \u041d\u043e\u043c\u0438 Long
LogEffort = \u0413\u0443\u0437\u043e\u0440\u0438\u0448\u0438 \u04b7\u0438\u0434\u0434\u0443 \u04b7\u0430\u04b3\u0434
log = \u0436\u0443\u0440\u043d\u0430\u043b\u0438 \u043a\u0438\u0448\u0442\u04e3
LoadingStories = \u0411\u043e\u0440\u043a\u0443\u043d\u0438\u0438 \u04b2\u0438\u043a\u043e\u044f\u04b3\u043e ...
LimitToTeams = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u0434\u0430\u0441\u0442\u0430\u04b3\u043e\u0438.
LimitToStories = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u043a\u0438\u0441\u0441\u0430.
LimitToSprints = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 sprints.
LimitToSkills = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442\u0438.
LimitToReleases = \u041a\u043e\u0444\u0442\u0443\u043a\u043e\u0432 \u0412\u0430\u0440\u0430\u049b\u0430\u04b3\u043e\u0438.
LimitToProjects = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e.
LimitToPeople = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u043c\u0430\u0440\u0434\u0443\u043c.
LimitToDisplayNames = \u04b6\u0443\u0441\u0442\u0443\u04b7\u04ef \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0442\u0430\u043d\u04b3\u043e \u043d\u043e\u043c\u04b3\u043e\u0438 \u043a\u0443\u043d\u0435\u0434.
LimitToCurrent = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442 \u043d\u0430\u043c\u043e\u0438\u0448 \u04b7\u043e\u0440\u04e3.
LimitToBacklogs = \u0422\u0430\u04b3\u049b\u0438\u049b\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 backlogs.
Languages = \u0417\u0430\u0431\u043e\u043d\u0438
Language = \u0417\u0430\u0431\u043e\u043d
Label = \u041d\u0430\u0440\u0445\u043d\u043e\u043c\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u04b2\u0430\u0439\u0440\u0430\u0442 \u0447\u04e3 \u0440\u04ef\u0439 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0444\u0438\u0448\u043e\u0440 \u0422\u041e \u0422\u041e DOWN DOWN LEFT \u0410\u0437 \u0447\u0430\u043f \u0431\u0430 \u0440\u043e\u0441\u0442 \u04b2\u0443\u049b\u0443\u049b \u04b6\u0430\u04b3\u0438\u0448 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043c\u0435\u043d\u044e\u0438?
IsUsedIn = \u0430\u0441\u0442, \u043a\u0438 \u0434\u0430\u0440 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0443\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
InvalidPOError = \u0422\u04b6 \u0433\u04ef\u0451 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442
InProgress = \u0414\u0430\u0440 \u04b7\u0430\u0440\u0430\u0451\u043d
Inminutes = \u0414\u0430\u0440 \u0434\u0430\u049b\u0438\u049b\u0430
IncludeScreenshots = \u0414\u043e\u0445\u0438\u043b \u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u04b3\u043e\u0440\u043e?
Hyperlink = Hyperlink
HoverToPreview = \u0427\u043e\u043b\u043e\u043a\u043e\u043d\u0430 \u0431\u0430\u0440 \u044f\u043a \u0430\u0434\u0430\u0434 \u0431\u0430 \u043f\u0435\u0448\u043d\u0430\u043c\u043e\u0438\u0448.
Hoveroveranitemtopreview = \u0427\u043e\u043b\u043e\u043a\u043e\u043d\u0430 \u0431\u0430\u0440 \u044f\u043a \u0430\u0434\u0430\u0434 \u0431\u0430 \u043f\u0435\u0448\u043d\u0430\u043c\u043e\u0438\u0448.
hours = \u0441\u043e\u0430\u0442
HistoryToolbar = \u041f\u0430\u043d\u0435\u043b\u0438 \u0442\u0430\u044a\u0440\u0438\u0445
HighlightStories = \u04b2\u0438\u043a\u043e\u044f\u04b3\u043e \u0420\u0430\u0432\u0448\u0430\u043d\u0441\u043e\u0437\u04e3
Help = \u041a\u04ef\u043c\u0430\u043a
GroupBy = \u0413\u0443\u0440\u04ef\u04b3\u0438 \u0411\u043e
GenerateReport = \u040a\u0438\u0441\u043e\u0431\u043e\u0442 \u043e\u0438\u0434 \u0431\u0430 \u0442\u0430\u0432\u043b\u0438\u0434\u0438
FullName = \u041d\u043e\u043c\u0438 \u043f\u0443\u0440\u0440\u0430
FromOldVersion = \u041b\u043e\u0438\u04b3\u0430\u0438 \u0448\u0443\u043c\u043e \u043a\u04ef\u0448\u0438\u0448 \u0431\u0430 \u043a\u0443\u0448\u043e\u0434\u0430\u043d\u0438 \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u043d\u0443\u0441\u0445\u0430\u0438 \u043a\u0430\u043b\u043e\u043d\u0442\u0430\u0440 \u0451 \u0432\u0430\u0439\u0440\u043e\u043d \u0430\u0441\u0442.
FromBacklog = \u0430\u0437 \u0438\u043d backlog?
From = \u0430\u0437
FilterBy = \u041c\u0435\u04b3\u043c\u043e\u043d\u0438
File = \u0424\u0430\u0439\u043b
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0438\u0440\u043e
Feedback = \u0424\u0438\u043a\u0440\u0443
EstimationMethod = \u0423\u0441\u0443\u043b\u0438 \u0431\u0430\u04b3\u043e\u0434\u0438\u04b3\u04e3
EstimateNotANumberError = \u0421\u043c\u0435\u0442\u0430\u0438 \u0431\u043e\u044f\u0434 \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
EstimateNegativeError = \u0421\u043c\u0435\u0442\u0430\u0438 \u0431\u043e\u044f\u0434 \u043c\u0443\u0441\u0431\u0430\u0442 \u0431\u043e\u0448\u0430\u0434
EstimatedReleaseDate = \u0422\u0430\u0445\u043c\u0438\u043d\u0430\u043d \u0421\u0430\u043d\u0430 \u043e\u0437\u043e\u0434
Estimate = \u0411\u0430\u04b3\u043e \u0434\u043e\u0434\u0430\u043d
EndsAfterReleaseError = \u0414\u0430\u0440 sprint \u0431\u043e\u044f\u0434 \u043f\u0435\u0448 \u0430\u0437 \u043e\u0437\u043e\u0434 \u0430\u043b\u043e\u049b\u0430\u043c\u0430\u043d\u0434 \u043e\u043d \u0445\u043e\u0442\u0438\u043c\u0430
EndDate = \u041e\u0445\u0438\u0440\u0438 \u0421\u0430\u043d\u0430
EnablesRegex = \u0418\u0444\u043e\u0434\u0430\u04b3\u043e\u0438 \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u04e3 \u0438\u043c\u043a\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434.
EnablesCaseSensitivity = \u04b2\u0430\u0441\u0441\u043e\u0441\u0438\u044f\u0442 \u0441\u0443\u0440\u0430\u0442\u0438 \u0438\u043c\u043a\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434.
EmptyACError = \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u043e \u044f\u043a \u0430\u0437 AC \u0445\u043e\u043b\u04e3 \u043d\u0435\u0441\u0442,
effort = \u043a\u04ef\u0448\u0438\u0448\u04b3\u043e\u0438
EditToolbar = \u0422\u0430\u04b3\u0440\u0438\u0440\u0438 Toolbar
EditAssignees = \u0412\u0438\u0440\u043e\u0438\u0448 \u0432\u043e\u0440\u0438\u0441\u043e\u043d\u0438
edit = \u0432\u0438\u0440\u043e\u0438\u0448
Edit = Edit
DuplicateTaskError = \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u0430\u043a\u0440\u043e\u0440\u04e3 \u043d\u0435\u0441\u0442,
Doyouwantto = \u0428\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434
Done = \u0418\u04b7\u0440\u043e
DiscardThem = \u041d\u0438\u0433\u043e\u04b3\u0430\u0448
DiscardandExit = \u041c\u0435\u043e\u0432\u0430\u0440\u0430\u0434 \u0432\u0430 \u0425\u0443\u0440\u0443\u04b7-
Direct = \u0411\u0435\u0432\u043e\u0441\u0438\u0442\u0430
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442, \u043a\u0438 \u043d\u0438\u0441\u0431\u0430\u0442 \u0431\u0430 \u0434\u0443 \u0430\u0434\u0430\u0434 \u043c\u043e\u0434\u0435\u043b, \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u0431\u0430 \u0442\u0438\u0440\u0435\u0437\u0430\u0438 \u0445\u0443\u0434 \u043a\u0430\u0448\u043e\u043b\u0430!
details = \u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438
Detail = Detail
Description = \u0428\u0430\u0440\u04b3\u0438
Deprioritsedastory_ = Deprioritsed \u04b2\u0438\u043a\u043e\u044f\u0438
Deprioritsedastory = Deprioritsed \u04b2\u0438\u043a\u043e\u044f\u0438
DependsOn = \u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u04b3\u0438\u043a\u043e\u044f\u04b3\u043e \u0438\u043d \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0444\u0430\u0432\u0440\u0430\u043d \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0430\u0441\u0442.
DependencyCycleError2 = \u044f\u043a \u0434\u0430\u0432\u0440\u0430 \u0431\u043e\u0437 \u0442\u0430\u044a\u0441\u0438\u0441 \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434
DependencyCycleError1 = \u041c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0432\u043e\u0431\u0430\u0441\u0442\u0430\u0433\u0438\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434
Dependencies = Dependencies
DeletecurrentlyselecteditemDelete = \u0422\u043e\u0437\u0430 \u0430\u0434\u0430\u0434 \u04b7\u043e\u0440\u0438\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e, (\u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438)
Deep = \u0427\u0443\u049b\u0443\u0440
Date = \u0421\u0430\u043d\u0430
CTRLZ = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0431\u043e\u0442\u0438\u043b \u043e\u0445\u0438\u0440\u0438\u043d \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL Z
CTRLY = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0434\u0443\u0431\u043e\u0440\u0430 \u043e\u0445\u0438\u0440\u0438\u043d \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL Y
CTRLW = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u04b7\u043e\u0440\u04e3 \u0448\u0443\u043c\u043e \u0431\u043e \u0437\u0435\u0440\u043a\u0443\u043d\u0438\u0438 - CTRL W
CTRLT = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0431\u0430\u043d\u0434\u0438 \u043d\u0430\u0432 \u0431\u043e \u043f\u0430\u0445\u0448\u043a\u0443\u043d\u0438\u0438 - CTRL \u0422
CTRLSHIFTS = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u043b\u043e\u0438\u04b3\u0430 \u04b3\u0430\u043c\u0447\u0443\u043d \u043b\u043e\u0438\u04b3\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e \u043d\u0430\u04b7\u043e\u0442 - CTRL Shift S
CTRLSHIFTR = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043e\u043d \u04b7\u043e\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0431\u0443\u0434\u0430\u043d\u0434, \u0431\u043e\u0437\u043c\u0435\u0433\u0430\u0440\u0434\u0430\u043d\u0434 \u0437\u0430\u043c\u043e\u043d\u0438 \u0433\u0443\u0437\u0430\u0448\u0442\u0430 \u0431\u043e \u043d\u0430\u04b7\u043e\u0442 - CTRL Shift R
CTRLS = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u043d\u0430\u04b7\u043e\u0442 \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e \u0431\u043e - CTRL S
CTRLO = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u043a\u0443\u0448\u043e\u0434\u0430\u043d\u0438 \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e \u0431\u043e - CTRL \u042d\u0439
CTRLH = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043d\u0438\u0448\u043e\u043d \u0434\u0438\u04b3\u0435\u0434 \u0451 \u0431\u0430 \u043f\u0438\u043d\u04b3\u043e\u043d \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043d\u0430\u043c\u043e\u0438\u0448, \u043a\u0438 \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 - CTRL \u041d
CTRLG = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0434\u0430\u0440 \u044f\u043a \u0433\u0443\u0437\u043e\u0440\u0438\u0448 \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 - CTRL G
CTRLForCTRLSpace = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0437\u0443\u0434 \u0431\u043e \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef - CTRL F \u0451 CTRL \u0424\u0430\u0437\u043e\u0438
CTRLB = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0444\u0438\u043a\u0440\u0443 (\u0451 \u0445\u0430\u0442\u043e\u04b3\u043e\u0438!) \u0411\u043e \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 - CTRL B
CTRL8 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 sprint \u043d\u0430\u0432 \u0431\u043e - CTRL 8
CTRL7 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u049b\u0438\u0441\u0441\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 7
CTRL6 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 backlog \u043d\u0430\u0432 \u0431\u043e - CTRL 6
CTRL5 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043e\u0437\u043e\u0434 \u043d\u0430\u0432 \u0431\u043e - CTRL 5
CTRL4 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 4
CTRL3 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u044f\u043a \u0448\u0430\u0445\u0441\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 3
CTRL2 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u044f\u043a \u0434\u0430\u0441\u0442\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 2
CTRL1 = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u043b\u043e\u0438\u04b3\u0430\u0438 \u043d\u0430\u0432 \u0431\u043e - CTRL 1
CTRL = \u041e\u043d \u0442\u0435\u0437\u0442\u0430\u0440 \u0431\u0430 \u043e\u043d \u04b7\u043e \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0430\u043c, \u0431\u043e \u0431\u0430 \u043e\u0445\u0438\u0440 \u0430\u0434\u0430\u0434 \u04b3\u0438\u0441\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u0431\u043e - CTRL,
criteria = \u043c\u0435\u044a\u0451\u0440\u045a\u043e
CreatorNullError = \u041e\u0444\u0430\u0440\u0438\u0434\u0433\u043e\u0440\u0438 \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442, \u0445\u043e\u043b\u04e3
Creator = \u041e\u0444\u0430\u0440\u0438\u0434\u0433\u043e\u0440
CreateTask = \u0412\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u0430\u044a\u0441\u0438\u0441
create = \u0441\u043e\u0445\u0442\u0430\u043d
Create = \u0421\u043e\u0445\u0442\u0430\u043d
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 2015 \u0414\u043e\u043d\u0438\u0451\u043b \u0432\u0430\u043d Wichen, \u0414\u0438\u043e\u043d Woolley, Haydon Baddock, \u042f\u044a\u049b\u0443\u0431 Fairbairn, \u04b6\u0435\u0439 \u0425\u0430\u0440\u0440\u0438\u0441, \u041c\u0430\u0442\u0442\u043e \u041d\u043e\u043a\u0441 \\ \u043e \\ \u043e \u0440\u0443\u0445\u0441\u0430\u0442 \u0436\u043e \u0434\u043e\u0434\u0430, \u0440\u043e\u0439\u0433\u043e\u043d, \u0431\u0430 \u04b3\u0430\u0440 \u044f\u043a \u0448\u0430\u0445\u0441\u0438 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d\u0438 \u043d\u0443\u0441\u0445\u0430\u0438 \u0438\u043d \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440 \u0432\u0430 \u04b3\u0443\u04b7\u04b7\u0430\u0442\u04b3\u043e\u0438 \u043c\u0430\u0440\u0431\u0443\u0442 \u0431\u0430 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438, \u043a\u0438 \\ 
ConfirmRemoveTeamMemberTitle = \u0425\u043e\u0440\u0438\u04b7 Team \u0423\u0437\u0432\u0438
ConfirmRemoveFinalAC2 = \u0418\u043d \u0441\u043c\u0435\u0442\u0430\u0438 \u04b2\u0438\u043a\u043e\u044f\u0438 \u0442\u0430\u043d\u0437\u0438\u043c \u0442\u0430\u0445\u043c\u0438\u043d\u0438\u0438 \u043d\u0435 \u0432\u0430 \u0434\u0430\u0432\u043b\u0430\u0442 \u04b2\u0438\u043a\u043e\u044f\u0438 \u0431\u0430 \u04b2\u0435\u04b7
ConfirmRemoveFinalAC1 = \u041e\u0451 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0431\u0430 \u0445\u043e\u0440\u0438\u04b7 \u041c\u0435\u044a\u0451\u0440\u04b3\u043e\u0438 \u043e\u0445\u0438\u0440\u0438\u043d \u049a\u0430\u0431\u0443\u043b\u0438 \u0430\u0437
ConfirmRemoveDependencyTitle = \u0425\u043e\u0440\u0438\u04b7 \u0432\u043e\u0431\u0430\u0441\u0442\u0430\u0433\u04e3
ConfirmRemoveDependency = \u0428\u0443\u043c\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u0434\u043e\u0440\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0442\u043e\u0437\u0430 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u0432\u043e\u0431\u0430\u0441\u0442\u0430\u0433\u0438\u0438
ConfirmEstimate = \u041e\u0451 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c \u0441\u043c\u0435\u0442\u0430\u0438
ConfirmDeleteTaskTitle = \u0412\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u043e\u0437\u0430
ConfirmDeleteTask = \u0428\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0431\u0430 \u0445\u043e\u0440\u0438\u04b7 \u0430\u0437 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430?
ConfirmChangeStoryStateTitle = \u0418\u0432\u0430\u0437 \u04b2\u0438\u043a\u043e\u044f\u0438 \u0434\u0430\u0432\u043b\u0430\u0442\u0438\u0438
ConfirmChangeSprintBacklogTitle = Backlog \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u0438 Sprint
ConfirmChangeSprintBacklog = \u041e\u0451 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0431\u0430 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043e\u0434\u0430\u043d\u0438 Backlog Sprint?
condition = \u0448\u0430\u0440\u043e\u0438\u0442
Condition = \u0428\u0430\u0440\u043e\u0438\u0442
Completeness = \u041f\u0443\u0440\u0440\u0430\u0433\u0438\u0438
Completed = \u0410\u043d\u04b7\u043e\u043c
Complete = \u043f\u0443\u0440\u0440\u0430
Close = \u041d\u0430\u0437\u0434\u0438\u043a
ClickMe = \u041c\u0430\u043d \u043f\u0430\u0445\u0448 :)
ClearcurrentSM = \u0420\u0430\u0432\u0448\u0430\u043d SM \u04b7\u043e\u0440\u04e3
ClearcurrentPO = \u0422\u04b6 \u04b7\u043e\u0440\u04e3 \u0440\u0430\u0432\u0448\u0430\u043d
ChangeStoryStateTitle = \u0418\u0432\u0430\u0437 \u04b2\u0438\u043a\u043e\u044f\u0438 \u0434\u0430\u0432\u043b\u0430\u0442\u0438\u0438
Cancel = \u0411\u0435\u043a\u043e\u0440
Burnup = \u0421\u04ef\u0437\u043e\u043d\u0434\u0430\u043d Up
BurnDownChart = \u0421\u04ef\u0437\u043e\u043d\u0434\u0430\u043d \u043f\u043e\u0451\u043d \u0414\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430\u0438
Burndown = \u0421\u04ef\u0437\u043e\u043d\u0434\u0430\u043d \u043f\u043e\u0451\u043d
BadDependencyTooltip = \u0414\u043e\u0441\u0442\u043e\u043d\u0438 \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0431\u0430 \u049b\u0438\u0441\u0441\u0430\u0438 \u0434\u0438\u0433\u0430\u0440 \u0431\u043e \u044f\u043a \u0442\u0430\u049b\u0434\u0438\u043c\u0438 \u043f\u043e\u0451\u043d\u0442\u0430\u0440 \u0430\u0437 \u0445\u0443\u0434
BacklogNullError = \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 backlog-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
Backlog = Backlog
backlog = backlog
AssociatedProject = \u041b\u043e\u0438\u04b3\u0430\u0438 \u0430\u043b\u043e\u049b\u0430\u043c\u0430\u043d\u0434
Assignees = \u0412\u043e\u0440\u0438\u0441\u043e\u043d\u0438:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0414\u0430\u0440 sprint \u0431\u043e\u044f\u0434 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438, \u043a\u0438 \u043f\u0435\u0448 \u0430\u0437 \u044f\u043a \u0413\u0440\u0430\u0444\u0438\u043a\u0438 burndown \u043c\u0443\u043c\u043a\u0438\u043d \u0442\u0430\u0432\u043b\u0438\u0434\u0448\u0443\u0434\u0430.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0414\u0430\u0440 sprint \u0431\u043e\u044f\u0434 \u04b3\u0438\u043a\u043e\u044f\u04b3\u043e, \u043a\u0438 \u043f\u0435\u0448 \u0430\u0437 \u044f\u043a scrumboard \u043c\u0443\u043c\u043a\u0438\u043d \u0442\u0430\u0432\u043b\u0438\u0434\u0448\u0443\u0434\u0430.
AreYouSureRemoveStory = \u0428\u0443\u043c\u043e \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0431\u0430 \u0445\u043e\u0440\u0438\u04b7 \u0434\u043e\u0441\u0442\u043e\u043d\u0438
AreYouSureRemove = \u0428\u0443\u043c\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u0434\u043e\u0440\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0442\u043e\u0437\u0430 \u043a\u0443\u043d\u0435\u0434
AreYouSureDelete = \u041e\u0451 \u0448\u0443\u043c\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u0434\u043e\u0440\u0435\u0434, \u043a\u0438 \u0438\u043d \u04b3\u0443\u0437\u0444 \u043a\u0443\u043d\u0435\u0434?
AreYouSure = \u0428\u0443\u043c\u043e \u043c\u0443\u0442\u043c\u0430\u044a\u0438\u043d \u04b3\u0430\u0441\u0442\u0435\u0434?
ALT8 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 sprint \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 8
ALT7 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0434\u043e\u0441\u0442\u043e\u043d\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 7
ALT6 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 backlog \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 6
ALT5 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043e\u0437\u043e\u0434 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 5
ALT4 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442, \u043a\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 4
ALT3 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0448\u0430\u0445\u0441\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 3
ALT2 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u0434\u0430\u0441\u0442\u0430\u0438 \u043a\u0438 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 2
ALT1 = \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0434\u043e\u043d\u0435\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440\u0438 \u043b\u043e\u0438\u04b3\u0430 \u0431\u043e \u043c\u0443\u0440\u0443\u0440 - Alt 1
AllTasks = \u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438
All = \u04b2\u0430\u043c\u0430
Aimed = \u0420\u0430\u0432\u043e\u043d\u0430
Addnewitem = \u0418\u043b\u043e\u0432\u0430 \u0431\u0430\u043d\u0434\u0438 \u043d\u0430\u0432 ()
Addastory = \u0418\u043b\u043e\u0432\u0430 \u04b2\u0438\u043a\u043e\u044f\u0438
AddAssignees = \u0418\u043b\u043e\u0432\u0430 \u0432\u043e\u0440\u0438\u0441\u043e\u043d\u0438
Addaskill = \u0418\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u04b3\u043e\u0440\u0430\u0442\u0438
Addamember = \u0418\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u044a\u0437\u043e\u0438
Add = \u0418\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d
AcceptanceCriteria = \u041c\u0435\u044a\u0451\u0440\u04b3\u043e\u0438 \u049b\u0430\u0431\u0443\u043b\u0438
acceptance = \u045c\u0430\u0431\u0443\u043b
About = \u0414\u0430\u0440 \u0431\u043e\u0440\u0430\u0438
42 = I \u04b2\u0430\u0439\u0440\u043e\u043d \u0431\u0430 \u0448\u0430\u0440\u0442\u0435 \u043a\u0438 \u0430\u0440\u0438\u0437\u0430\u0438 \u043c\u0435\u0434\u043e\u043d\u0430\u0434, \u043a\u0438 \u0447\u04e3 \u04b7\u0430\u0432\u043e\u0431 \u0434\u043e\u0440\u0430\u0434.
2048 = I \u04b2\u0430\u0439\u0440\u0430\u0442 \u0447\u04e3 \u0440\u04ef\u0439 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0444\u0438\u0448\u043e\u0440 \u0422\u041e \u0422\u041e DOWN DOWN LEFT \u0410\u0437 \u0447\u0430\u043f \u0431\u0430 \u0440\u043e\u0441\u0442 \u04b2\u0443\u049b\u0443\u049b \u04b6\u0430\u04b3\u0438\u0448 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043c\u0435\u043d\u044e\u0438?
0 = 0
