0 = 0
2048 = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
42 = I \u041f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u0442\u0430 \u0437\u043d\u0430\u0435 \u0448\u0442\u043e \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043e\u0442 \u0435.
About = \u0417\u0430
acceptance = \u043f\u0440\u0438\u0444\u0430\u045c\u0430\u045a\u0435
AcceptanceCriteria = \u041a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438 \u0437\u0430 \u043f\u0440\u0438\u0435\u043c
Add = \u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435
Addamember = \u0414\u043e\u0434\u0430\u0434\u0438 \u0447\u043b\u0435\u043d
Addaskill = \u0414\u043e\u0434\u0430\u0434\u0438 \u0437\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430
AddAssignees = \u0414\u043e\u0434\u0430\u0434\u0438 \u043d\u0430\u0437\u043d\u0430
Addastory = \u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Addnewitem = \u0414\u043e\u0434\u0430\u0432\u0430\u045a\u0435 \u043d\u0430 \u043d\u043e\u0432 \u043e\u0431\u0458\u0435\u043a\u0442 ()
Aimed = \u041d\u0430\u0441\u043e\u0447\u0435\u043d\u0438
All = \u0421\u0438\u0442\u0435
AllTasks = \u0421\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0438
ALT1 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u0441\u043e - ALT 1
ALT2 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0442\u0438\u043c \u0441\u043e - ALT 2
ALT3 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441\u043e - ALT 3
ALT4 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430\u0442\u0430 \u0441\u043e - ALT 4
ALT5 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435 \u0441\u043e - ALT 5
ALT6 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - ALT 6
ALT7 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - ALT 7
ALT8 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - ALT 8
AreYouSure = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438?
AreYouSureDelete = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043e\u0432\u0430\u0430?
AreYouSureRemove = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435
AreYouSureRemoveStory = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0410 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043f\u0440\u0435\u0434 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0438 \u043d\u0430 scrumboard.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u043f\u0440\u0435\u0434 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043da burndown \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442.
Assignees = \u041d\u0430\u0437\u043d\u0430:
AssigneesPrompt = \u0417\u0430 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u0430\u0437\u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0432\u043e \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e \u0442\u0438\u043c \u043c\u0443 \u0441\u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d\u0438
AssociatedProject = \u041f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438
AverageVelocity = \u041f\u0440\u043e\u0441\u0435\u0447\u043d\u0430\u0442\u0430 \u0431\u0440\u0437\u0438\u043d\u0430
Backlog = \u0417\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
backlog = \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
BacklogNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
BadDependencyTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0434\u0440\u0443\u0433\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e \u043f\u043e\u043d\u0438\u0437\u043e\u043a \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043e\u0434 \u0441\u0435\u0431\u0435
Burndown = \u0414\u043e\u043a\u0440\u0430\u0458\u0447\u0438
BurnDownChart = \u0414\u043e\u043a\u0440\u0430\u0458\u0447\u0438 \u0413\u0440\u0430\u0444\u0438\u043a\u043e\u043d
Burnup = \u0418\u0437\u0433\u043e\u0440\u0438
Cancel = \u041e\u0442\u043a\u0430\u0436\u0438
ChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430
ClearcurrentPO = \u0408\u0430\u0441\u043d\u043e \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 PO
ClearcurrentSM = \u0408\u0430\u0441\u043d\u043e \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 \u0421.\u041c.
ClickMe = \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043c\u0435\u043d\u0435 :)
Close = \u0417\u0430\u0442\u0432\u043e\u0440\u0438
Complete = \u0437\u0430\u0432\u0440\u0448\u0438
Completed = \u0417\u0430\u0432\u0440\u0448\u0435\u043d
Completeness = \u041a\u043e\u043c\u043f\u043b\u0435\u0442\u043d\u043e\u0441\u0442\u0430
Condition = \u0421\u043e\u0441\u0442\u043e\u0458\u0431\u0430
condition = \u0441\u043e\u0441\u0442\u043e\u0458\u0431\u0430
ConfirmChangeSprintBacklog = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u0441\u043c\u0435\u043d\u0438\u0442\u0435 \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0421\u043f\u0440\u0438\u043d\u0442?
ConfirmChangeSprintBacklogTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
ConfirmChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430
ConfirmDeleteTask = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430?
ConfirmDeleteTaskTitle = \u0418\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0417\u0430\u0434\u0430\u0447\u0430
ConfirmEstimate = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u043d\u0430
ConfirmRemoveDependency = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0430
ConfirmRemoveDependencyTitle = \u0418\u0437\u0432\u0430\u0434\u0435\u0442\u0435 \u0417\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
ConfirmRemoveFinalAC1 = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u0438\u0444\u0430\u045c\u0430\u045a\u0435 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438 \u043e\u0434
ConfirmRemoveFinalAC2 = \u041e\u0432\u0430 \u045c\u0435 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u0434\u0430 \u043d\u0435 \u041f\u0440\u043e\u0446\u0435\u043d\u0435\u0442 \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0434\u0440\u0436\u0430\u0432\u0430 \u043d\u0430 None
ConfirmRemoveTeamMemberTitle = \u0418\u0437\u0432\u0430\u0434\u0435\u0442\u0435 \u0447\u043b\u0435\u043d \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0410\u0432\u0442\u043e\u0440\u0441\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u00a9 2015 \u0414\u0430\u043d\u0438\u0435\u043b \u0432\u0430\u043d Wichen, \u0414\u0438\u043e\u043d \u0412\u0443\u043b\u0438, Haydon Baddock, \u040f\u0435\u0458\u043c\u0441 Fairbairn, \u040f\u0435\u0458 \u0425\u0430\u0440\u0438\u0441, \u0441\u043e \u043e\u0432\u0430 \u041c\u0435\u0442\u0458\u0443 \u041d\u043e\u043a\u0441 \\ n \\ n \u0421\u0435 \u0434\u0430\u0432\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u043d\u0430 \u0431\u0438\u043b\u043e \u043a\u043e\u0435 \u043b\u0438\u0446\u0435 \u0434\u043e\u0431\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u043a\u043e\u043f\u0438\u0458\u0430 \u043e\u0434 \u043e\u0432\u043e\u0458 \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0438 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u043d\u0430\u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u043d\u0430 \\
Create = \u0421\u043e\u0437\u0434\u0430\u0434\u0435
create = \u0441\u043e\u0437\u0434\u0430\u0434\u0435
CreateTask = \u0421\u043e\u0437\u0434\u0430\u0434\u0435 \u0417\u0430\u0434\u0430\u0447\u0430
Creator = \u0422\u0432\u043e\u0440\u0435\u0446
CreatorNullError = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u043e\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
criteria = \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438
CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u0435 \u0441\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430 \u0432\u0438\u0434\u0435\u043d\u0438 \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e - Ctrl,
CTRL1 = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL 1
CTRL2 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0438\u043c \u0441\u043e - CTRL 2
CTRL3 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u0441\u043e - CTRL 3
CTRL4 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u043e - CTRL 4
CTRL5 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u043e\u0440\u0430\u043a\u0430 \u0441\u043e - CTRL 5
CTRL6 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - CTRL 6
CTRL7 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - CTRL 7
CTRL8 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - CTRL 8
CTRLB = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435\u0442\u0435 \u0444\u0438\u0434\u0431\u0435\u043a (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421\u043e - CTRL \u0411
CTRLForCTRLSpace = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0440\u0437\u043e \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0442\u0435 \u0441\u043e - Ctrl F \u0438\u043b\u0438 CTRL \u0432\u0441\u0435\u043b\u0435\u043d\u0430\u0442\u0430
CTRLG = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL \u0413
CTRLH = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL H
CTRLO = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL \u041e
CTRLS = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043f\u0430\u0441\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL S
CTRLSHIFTR = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438 \u0442\u0430\u043c\u0443 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0431\u0435\u0448\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u0430\u0442 \u0441\u0442\u0435 \u0433\u043e \u0441\u043d\u0438\u043c\u0438\u043b\u0435 \u0441\u043e - CTRL SHIFT \u0420
CTRLSHIFTS = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0448\u0442\u0435\u0434\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u0458 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u0430\u043a\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL SHIFT S
CTRLT = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0422
CTRLW = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0433\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438 \u0432\u0430\u0448\u0438\u043e\u0442 \u0441\u0435\u0433\u0430\u0448\u0435\u043d \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl w
CTRLY = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL Y
CTRLZ = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0458\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0428
Date = \u0414\u0430\u0442\u0443\u043c
Deep = \u0414\u043b\u0430\u0431\u043e\u043a\u043e
DeletecurrentlyselecteditemDelete = \u0418\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 (\u0418\u0437\u0431\u0440\u0438\u0448\u0438)
Dependencies = \u0417\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0438
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0430
DependencyCycleError2 = \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0431\u0438 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u043b\u0435 \u0446\u0438\u043a\u043b\u0443\u0441
DependsOn = \u0411\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0432\u0435\u0434\u043d\u0430\u0448 \u0437\u0430\u0432\u0438\u0441\u0438.
Deprioritsedastory = Deprioritsed \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Deprioritsedastory_ = Deprioritsed \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Description = \u041e\u043f\u0438\u0441
Detail = \u0414\u0435\u0442\u0430\u043b\u0438
details = \u0414\u0435\u0442\u0430\u043b\u0438 \u0437\u0430
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
Direct = \u0414\u0438\u0440\u0435\u043a\u0442\u043d\u0430
DiscardandExit = \u041e\u0442\u0444\u0440\u043b\u0438\u0442\u0435 \u0438 Exit
DiscardThem = \u0413\u0438 \u0437\u0430\u0431\u043e\u0440\u0430\u0432\u0438\u0442\u0435
Done = \u0414\u043e\u043d\u0435
Doyouwantto = \u0414\u0430\u043b\u0438 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u0438
DuplicateTaskError = \u0412\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0434\u0443\u043f\u043b\u0438\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0447\u0430
Edit = \u0423\u0440\u0435\u0434\u0438
edit = \u0443\u0440\u0435\u0434\u0443\u0432\u0430\u045a\u0435
EditAssignees = \u0418\u0437\u043c\u0435\u043d\u0438 \u043d\u0430\u0437\u043d\u0430
EditToolbar = \u0418\u0437\u043c\u0435\u043d\u0438 \u0410\u043b\u0430\u0442\u043d\u0438\u043a
effort = \u043d\u0430\u043f\u043e\u0440
EmptyACError = \u0412\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u043f\u0440\u0430\u0437\u0435\u043d \u043d\u0430\u0438\u0437\u043c\u0435\u043d\u0438\u0447\u043d\u0430 \u0441\u0442\u0440\u0443\u0458\u0430
EnablesCaseSensitivity = \u0418\u043c \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0458\u043e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442.
EnablesRegex = \u041e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u0440\u0435\u0433\u0443\u043b\u0430\u0440\u043d\u0438 \u0438\u0437\u0440\u0430\u0437\u0438.
EndDate = \u0414\u0430\u0442\u0430 \u043d\u0430 \u0437\u0430\u0432\u0440\u0448\u0443\u0432\u0430\u045a\u0435
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0437\u0430\u0432\u0440\u0448\u0438 \u043f\u0440\u0435\u0434 \u043d\u0435\u0433\u043e\u0432\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u043f\u043e\u0440\u0430\u043a\u0430
Estimate = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430
EstimatedReleaseDate = \u041f\u0440\u043e\u0446\u0435\u043d\u0443\u0432\u0430 \u0418\u0437\u043b\u0435\u0437\u0438
EstimatedVelocities = \u041f\u0440\u043e\u0446\u0435\u043d\u0443\u0432\u0430 \u0431\u0440\u0437\u0438\u043d\u0438
EstimateNegativeError = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0435\u043d
EstimateNotANumberError = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0431\u0440\u043e\u0458
EstimationMethod = \u041c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u043d\u0430
Feedback = \u041f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0438
File = \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430
FilterBy = \u0424\u0438\u043b\u0442\u0435\u0440 \u043f\u043e
From = \u043e\u0434
FromBacklog = \u043e\u0434 \u043e\u0432\u043e\u0458 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438?
FromOldVersion = \u041f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u045c\u0435 \u0441\u0435 \u043e\u0431\u0438\u0434\u0435 \u0434\u0430 \u043e\u0442\u0432\u043e\u0440\u0438 \u0435 \u0437\u0430 \u0435\u0434\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0440\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0438\u043b\u0438 \u0435 \u0440\u0430\u0441\u0438\u043f\u0430\u043d\u0430.
FullName = \u0426\u0435\u043b\u043e\u0441\u043d\u043e \u0438\u043c\u0435
GenerateReport = \u0413\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
GroupBy = \u0413\u0420\u0423\u041f\u0410 \u041e\u0414
Help = \u041f\u043e\u043c\u043e\u0433\u043d\u0430\u0442
HighlightStories = \u041d\u0430\u0433\u043b\u0430\u0441\u0438 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
HistoryToolbar = \u0418\u0441\u0442\u043e\u0440\u0438\u0458\u0430 \u0410\u043b\u0430\u0442\u043d\u0438\u043a
hours = \u0447\u0430\u0441\u0430
Hoveroveranitemtopreview = \u041b\u0435\u0431\u0434\u0430\u0442 \u043d\u0430\u0434 \u0435\u0434\u0435\u043d \u043e\u0431\u0458\u0435\u043a\u0442 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0432\u0438\u0434\u0438\u0448.
HoverToPreview = \u041b\u0435\u0431\u0434\u0430\u0442 \u043d\u0430\u0434 \u0435\u0434\u0435\u043d \u043e\u0431\u0458\u0435\u043a\u0442 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0432\u0438\u0434\u0438\u0448.
Hyperlink = \u0425\u0438\u043f\u0435\u0440\u0432\u0440\u0441\u043a\u0430
IncludeScreenshots = \u0412\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0430\u0442 \u0435\u043a\u0440\u0430\u043d\u0438?
Inminutes = \u0412\u043e \u043c\u0438\u043d\u0443\u0442\u0438
InProgress = \u0412\u043e \u043f\u0440\u043e\u0433\u0440\u0435\u0441
InvalidPOError = PO \u043d\u0435\u043a\u0430\u043a\u043e \u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d
IsUsedIn = \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0432\u043e
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
Label = \u0415\u0442\u0438\u043a\u0435\u0442\u0430
Language = \u0408\u0430\u0437\u0438\u043a
Languages = \u0408\u0430\u0437\u0438\u0446\u0438
LimitToBacklogs = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u043d\u0435\u0440\u0435\u0448\u0435\u043d\u0438\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
LimitToCurrent = \u041d\u0430\u043f\u0440\u0435\u0434\u043d\u043e \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442.
LimitToDisplayNames = \u0411\u0430\u0440\u0430 \u0441\u043e \u043f\u043e\u043c\u043e\u0448 \u043d\u0430 \u0441\u0430\u043c\u043e \u0438\u043c\u0438\u045a\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442.
LimitToPeople = \u0411\u0430\u0440\u0430 \u043b\u0443\u0453\u0435.
LimitToProjects = \u0411\u0430\u0440\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0438.
LimitToReleases = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0430 \u0438\u0437\u0434\u0430\u043d\u0438\u0458\u0430.
LimitToSkills = \u0411\u0430\u0440\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0438.
LimitToSprints = \u0411\u0430\u0440\u0430 \u0437\u0430\u0431\u0440\u0437\u0443\u0432\u0430\u045a\u0435.
LimitToStories = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438.
LimitToTeams = \u0411\u0430\u0440\u0430 \u0442\u0438\u043c\u043e\u0432\u0438.
LoadingStories = \u0421\u0435 \u0432\u0447\u0438\u0442\u0443\u0432\u0430 ... \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
log = \u043b\u043e\u0433\u0438\u0440\u0430\u0442\u0435
LogEffort = \u041b\u043e\u0433 \u041d\u0430\u043f\u043e\u0440
LongName = \u0414\u043e\u043b\u0433\u043e \u0438\u043c\u0435
LooksLikeStillWorking = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u043a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u0443\u0448\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442 \u043d\u0430 \u043d\u0435\u0448\u0442\u043e.
Management = \u0423\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435
MarkStoryAsDone = \u041c\u0430\u0440\u043a \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u043e
MedianVelocity = \u0421\u0440\u0435\u0434\u043d\u0430\u0442\u0430 \u0431\u0440\u0437\u0438\u043d\u0430
Message = \u041f\u043e\u0440\u0430\u043a\u0430
message = \u043f\u043e\u0440\u0430\u043a\u0430
minutes = \u043c\u0438\u043d\u0443\u0442\u0438
moretabs = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
Moveastorydowninpriority = \u0414\u0432\u0438\u0436\u0438\u0442\u0435 \u043d\u0430\u0434\u043e\u043b\u0443 \u0432\u043e \u0435\u0434\u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Moveastorytobethe1stprioritisedstory = \u0421\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u0435\u0434\u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 1 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Moveastoryupinpriority = \u041f\u043e\u043c\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0432\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
MovieClassification = \u0424\u0438\u043b\u043c\u043e\u0442 \u041a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0430
Murcs = Murcs
N = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl - N
Name = \u0418\u043c\u0435
NameExistsError1 = \u0410
NameExistsError2 = \u0441\u043e \u043e\u0432\u0430 \u0438\u043c\u0435 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438
NanError = \u041f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u043d\u0435 \u0435 \u0431\u0440\u043e\u0458
NavigateBack = \u0421\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u043d\u0430\u0437\u0430\u0434
NavigateForward = Navigate \u041d\u0430\u043f\u0430\u0453\u0430\u0447
Navigatetoassociatedproject = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
NavigatetoselectedPO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 PO
NavigatetoselectedSM = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u0421.\u041c.
NavigatetotheBacklogthesprintisapartof = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0437\u0430 \u0440\u0430\u0437\u043b\u0438\u043a\u0430 \u043e\u0434
Navigatetothecreatorofthestory = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u043a\u0440\u0435\u0430\u0442\u043e\u0440\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430
NavigatetothePO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 PO
NavigatetotheReleasethesprintisassignedto = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0435\u0440\u043e\u0442 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d \u043d\u0430
NavigatetotheTeamthesprintisassignedto = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442 \u0432\u043e \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d \u043d\u0430
NavigationToolbar = Toolbar-\u043e\u0442 \u0437\u0430 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0458\u0430
NegativePriorityError = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u043c\u0430\u043b \u043e\u0434 1
New = \u041d\u043e\u0432\u0438
NewTab = \u041d\u043e\u0432\u043e \u0458\u0430\u0437\u0438\u0447\u0435
No = \u041d\u0435
NoACsError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0435\u0434\u0435\u043d AC \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
NoAssociatedProjectError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0435\u0434\u0435\u043d \u043f\u0440\u043e\u0435\u043a\u0442
NoBacklogError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u043b \u043e\u0434 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
NoEndDateError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u043a\u0440\u0430\u0435\u043d \u0434\u0430\u0442\u0443\u043c
NoEstimateError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0446\u0435\u043d\u0443\u0432\u0430 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
NoItemsFound = \u041d\u0435\u043c\u0430 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
None = \u041d\u0438\u0442\u0443 \u0435\u0434\u0435\u043d
NonPrioritorized = \u041e\u0432\u0430 \u043d\u0435 \u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
NonUniqueTaskNameError = \u0418\u043c\u0438\u045a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043e \u0438 \u0434\u0430 \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0435\u0434\u0435\u043d \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440!
NoPeople = \u041d\u0435\u043c\u0430 \u043b\u0443\u0453\u0435
NoPOError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0438 \u043d\u0430 PO
NoReportTypeSelected = \u041e, \u043d\u0435, \u0432\u0438\u0435 \u043d\u0435 \u043c\u043e\u0440\u0430 \u0435\u0434\u0435\u043d \u0432\u0438\u0434 \u043d\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u043b\u0435.
NoSprintStoryError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u043b \u043e\u0434 \u0435\u0434\u0435\u043d \u0441\u043f\u0440\u0438\u043d\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u0414\u043e\u043d\u0435
NoStartDateError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0434\u0430\u0442\u0443\u043c \u0437\u0430 \u043f\u043e\u0447\u0435\u0442\u043e\u043a
NoStorySelectedError = \u041d\u0435\u043c\u0430 \u0438\u0437\u0431\u0440\u0430\u043d \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
NotAssigned = \u041d\u0435 \u0441\u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d\u0438
NothingToGenerateReportFor = \u041f\u0430 \u0441\u0435\u0433\u0430 \u045c\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0435\u0448\u0442\u043e \u0437\u0430 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430.
NoticedSomethingIsntQuiteRight = \u0417\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u043b \u043d\u0435\u0448\u0442\u043e \u043d\u0435 \u0435 \u0432\u043e \u0440\u0435\u0434?
NotStarted = \u041d\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0430
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 null WorkAllocation.
NumberOfDependencies = \u0411\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043a\u043e\u0438 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0432\u043a\u0443\u043f\u043d\u043e (\u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0458\u045c\u0438 \u0441\u0435\u0431\u0435).
OhFiddlesticks = \u041e\u0445 Fiddlesticks!
Ok = Ok
OldorCorrupt = \u0421\u0442\u0430\u0440\u0438 \u0438\u043b\u0438 \u043e\u0448\u0442\u0435\u0442\u0435\u043d\u0438 \u0444\u0430\u0458\u043b\u043e\u0432\u0438!
Open = \u041e\u0442\u0432\u043e\u0440\u0435\u043d
open = \u043e\u0442\u0432\u043e\u0440\u0435\u043d
OpenInWindow = \u041e\u0442\u0432\u043e\u0440\u0435\u043d\u0438 \u0432\u043e \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442
OpenProject = \u041e\u0442\u0432\u043e\u0440\u0435\u043d \u043f\u0440\u043e\u0435\u043a\u0442
Or = \u0438\u043b\u0438
OrderBy = \u041f\u043e\u0434\u0440\u0435\u0434\u0438 \u043f\u043e
Organisation = \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430
Overview = \u041f\u0440\u0435\u0433\u043b\u0435\u0434
PairGroup = \u041f\u0430\u0440 / \u0433\u0440\u0443\u043f\u0430
PairProgramming = \u041f\u0430\u0440 \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u045a\u0435
Person = \u041b\u0438\u0446\u0435
person = \u043b\u0438\u0446\u0435
PlaceholderText = \u0421\u043b\u0443\u0447\u0430\u0435\u0432\u0438 \u0442\u0435\u043a\u0441\u0442
Places = \u043c\u0435\u0441\u0442\u043e (s)
PleaseRemove = \u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043e\u0434 \u043a\u043e\u0438 \u0435\u0434\u043d\u0430 \u0432\u043e \u043f\u0440\u0432 \u043f\u043b\u0430\u043d.
PleaseUpdateJava = \u041d\u0430\u0434\u0433\u0440\u0430\u0434\u0435\u0442\u0435 \u0433\u043e \u0434\u043e \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0408\u0430\u0432\u0430 8u40 \u0437\u0430 \u0431\u0440\u0437\u0438\u043d\u0430
Priority = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
ProductOwner = \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434 \u0437\u0430 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438\u043a\u043e\u0442
Project = \u041f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
project = \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
Quit = \u041f\u0440\u0435\u0441\u0442\u0430\u043d\u0430\u043c
Ready = \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
ReadyStoryTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0430
Really = \u041d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430
Reallydelete = \u041d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u043c?
RecentlyUsed = \u041d\u0435\u043e\u0434\u0430\u043c\u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438
Redo = \u041f\u043e\u0432\u0442\u043e\u0440\u0438
Release = \u041e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435
release = \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435
ReleaseName = \u0418\u043c\u0435 \u043f\u043e\u0440\u0430\u043a\u0430
ReleaseNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0440\u0430\u043a\u0430
remove = \u0438\u0437\u0432\u0430\u0434\u0435\u0442\u0435
ReportingToolbar = \u0418\u0437\u0432\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043b\u0435\u043d\u0442\u0430\u0442\u0430 \u0441\u043e \u0430\u043b\u0430\u0442\u043a\u0438
ReportSaveLocation = \u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u041b\u043e\u043a\u0430\u0446\u0438\u0458\u0430
ReportType = \u0422\u0438\u043f \u043d\u0430 \u0438\u0437\u043b\u0430\u0433\u0430\u045a\u0435\u0442\u043e
Revert = \u041f\u043e\u0432\u0440\u0430\u0442\u0430\u043c
RevertChanges = \u041f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438
RevertChangesQuestion = \u0412\u0440\u0430\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435?
SampleDataWarning = \u041f\u0440\u0438\u043c\u0435\u0440\u043e\u043a \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043c\u043e\u0436\u0430\u0442 \u0434\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u043d\u0435\u043a\u043e\u0438 \u043c\u043d\u043e\u0433\u0443 \u0447\u0443\u0434\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u0433\u0430 burndown \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438.
SampleDataWarningTitle = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u043a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043c\u043e\u0441\u0442\u0440\u0430.
Save = \u0417\u0430\u0447\u0443\u0432\u0430\u0458
SaveandExit = \u0417\u0430\u0447\u0443\u0432\u0430\u0442\u0435 \u0438 \u0434\u0430 \u0438\u0437\u043b\u0435\u0437\u0435\u0442\u0435
SaveAs = \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u043a\u0430\u043a\u043e
SaveChanges = \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u043f\u0440\u043e\u043c\u0435\u043d\u0438
SaveThem = \u0413\u0438 \u0441\u043f\u0430\u0441\u0438
ScheduleTeam = \u0420\u0430\u0441\u043f\u043e\u0440\u0435\u0434 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
ScreenshotWarning = \u0418\u043c\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u043c \u0434\u0435\u043a\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u043e\u0434\u0440\u0436\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u0434\u043e\u0432\u0435\u0440\u043b\u0438\u0432\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 !! \\ n\u0410\u043a\u043e \u043c\u043e\u0436\u043d\u0438 \u0432\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0430\u0442 \u043d\u0438\u0432 \u0437\u0430\u0442\u043e\u0430 \u0448\u0442\u043e \u0442\u043e\u0430 \u045c\u0435 \u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0434\u0430 debug \u043d\u0430 \u043e\u0432\u0430 \u043f\u0440\u0430\u0448\u0430\u045a\u0435. \\ \u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043e\u0434\u043d\u0435\u0441\u0443\u0432\u0430 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043d\u043e.
ScrumBoard = \u0421\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440
ScrumMaster = \u041c\u0430\u0433\u0438\u0441\u0442\u0435\u0440 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e
scrumptious = \u0422\u0443\u043a\u0430 \u0441\u0435 \u0438 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0430\u0442\u0430 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
Search = \u0411\u0430\u0440\u0430\u0458
SearchAdvancedCommands = \u0417\u0430 \u043f\u043e\u0432\u0435\u045c\u0435 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u043f\u043e\u0433\u043b\u0435\u0434\u043d\u0435\u0442\u0435 \u0433\u043e \u0443\u043f\u0430\u0442\u0441\u0442\u0432\u043e\u0442\u043e
Searchfororselectanewdependency = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
SearchToolbar = \u0411\u0430\u0440\u0430\u0458 Toolbar-\u043e\u0442
Selectreporttype = \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0438\u043f \u043d\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
SendFeedbackToTheDevelopers = \u0418\u0441\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0438\u0442\u0435
SetStoryState1 = \u0414\u0430\u043b\u0438 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
SetStoryState2 = \u0437\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0434\u0430\u0434\u0430\u0442 \u043d\u0430 \u043e\u0432\u0430\u0430 \u0441\u043f\u0440\u0438\u043d\u0442?
SetStoryStateToNone = \u041e\u0432\u0430 \u045c\u0435 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430 \u043d\u0430 None.
ShirtSize = \u041a\u043e\u0448\u0443\u043b\u0430 \u0413\u043e\u043b\u0435\u043c\u0438\u043d\u0430
ShortName = \u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
ShortNameEmptyError = \u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
ShowAdvancedCommands = \u041f\u0440\u0438\u043a\u0430\u0436\u0438 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
ShowHideItemList = \u041f\u0440\u0438\u043a\u0430\u0436\u0438 / \u0421\u043e\u043a\u0440\u0438\u0458 \u0422\u043e\u0447\u043a\u0430 \u041b\u0438\u0441\u0442\u0430
Skill = \u0412\u0435\u0448\u0442\u0438\u043d\u0430
Skills = \u0412\u0435\u0448\u0442\u0438\u043d\u0438
SomethingWentWrong = \u041d\u0435\u0448\u0442\u043e \u0442\u0440\u0433\u043d\u0430\u043b\u043e \u043d\u0430\u043e\u043f\u0430\u043a\u0443.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
Spent = \u043f\u043e\u043c\u0438\u043d\u0430\u043b
spent0hours = (0 \u043f\u043e\u043c\u0438\u043d\u0430\u0442\u043e \u0447\u0430\u0441\u0430)
SpentEffort = \u041f\u043e\u0442\u0440\u043e\u0448\u0435\u043d\u0438 \u043d\u0430\u043f\u043e\u0440
Sprint = \u0421\u043f\u0440\u0438\u043d\u0442
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
SprintGoalLabel = \u0421\u043f\u0440\u0438\u043d\u0442 \u0426\u0435\u043b / \u0415\u0442\u0438\u043a\u0435\u0442\u0430
SprintsWillBeAffected = \u0421\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0437\u0430\u0441\u0435\u0433\u043d\u0430\u0442\u0438
SprintVelocities = \u0421\u043f\u0440\u0438\u043d\u0442 \u0431\u0440\u0437\u0438\u043d\u0438
StartBeforeEndError = \u041f\u043e\u0447\u0435\u0442\u043d\u0438\u043e\u0442 \u0434\u0430\u0442\u0443\u043c \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0435\u0434 \u043a\u0440\u0430\u0458\u043e\u0442 \u043d\u0430 \u0434\u0435\u043d\u043e\u0442
StartDate = \u0414\u0430\u0442\u0430 \u043d\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435
StartDateNotSpecified = \u0414\u0430\u0442\u0443\u043c \u0437\u0430 \u043f\u043e\u0447\u0435\u0442\u043e\u043a \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0432\u0435\u0434\u0430\u0442
State = \u0414\u0440\u0436\u0430\u0432\u0430\u0442\u0430
StillWorking = \u0423\u0448\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442 \u043d\u0430 \u043d\u0435\u0448\u0442\u043e?
Stories = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
StoriesperDay = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u0434\u043d\u0435\u0432\u043d\u043e
Story = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
story = \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
StoryDone = StoryDone
StoryInSprintTitle = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0432\u043e \u0434\u0440\u0443\u0433\u0430 \u0441\u043f\u0440\u0438\u043d\u0442
StoryIsOngoing = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0432\u043e \u0442\u0435\u043a
StoryWillBeRemovedFromSprint = \u041e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430, \u0438\u0441\u0442\u043e \u0442\u0430\u043a\u0430, \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0438 \u043e\u0434 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442
SubmitFeedback = \u0414\u043e\u0441\u0442\u0430\u0432\u0438 \u041f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
SureMakeStory = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
tabs = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
task = \u0437\u0430\u0434\u0430\u0447\u0430
Tasks = \u0417\u0430\u0434\u0430\u0447\u0438
Team = \u0422\u0438\u043c\u043e\u0442
team = \u0442\u0438\u043c
TeamMembers = \u0427\u043b\u0435\u043d\u043e\u0432\u0438 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
TeamNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0438\u043c
Teams = \u0422\u0438\u043c\u043e\u0432\u0438
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0422\u0443\u043a\u0430 \u0441\u0435 \u0438 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0430\u0442\u0430 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
TheyArePO = \u0422\u0438\u0435 \u0432\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u0441\u0435 \u043d\u0430 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438\u043a\u043e\u0442 \u0442\u0438\u043c\u043e\u0432\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043e\u0442
TheyAreScrumMaster = \u0412\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u0442\u0438\u0435 \u0441\u0435 \u0435\u043a\u0438\u043f\u0438\u0442\u0435 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043c\u0430\u0458\u0441\u0442\u043e\u0440
This = \u041e\u0432\u0430
ThisIsNonPrioritorised = \u041e\u0432\u0430 \u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043a\u043e\u0458\u0430 \u043d\u0435 \u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Timemins = \u0412\u0440\u0435\u043c\u0435 \u043d\u0430 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u045a\u0435 (\u043c\u0438\u043d)
TimeSpent = \u041f\u043e\u0442\u0440\u043e\u0448\u0435\u043d\u043e \u0432\u0440\u0435\u043c\u0435 (\u043c\u0438\u043d)
To = \u0434\u043e
ToDo = \u0414\u0430 \u0441\u0435 \u200b\u200b\u043f\u0440\u0430\u0432\u0438
ToolBar = \u0411\u0430\u0440 \u0430\u043b\u0430\u0442\u043a\u0430
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 transitively \u0437\u0430\u0432\u0438\u0441\u0438.
Undo = \u041e\u0442\u043a\u0430\u0436\u0438
UndoneTasksError = \u0421\u0435\u043a\u043e\u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0441\u0432\u0435\u0434\u0435\u043d\u043e \u0417\u0430\u0432\u0440\u0448\u0438 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043d\u0430 \u0414\u043e\u043d\u0435
UnestimatedTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0440\u0435\u0447\u0438\u0441\u0438 \u0433\u043e\u0442\u043e\u0432, \u043d\u043e \u0441\u0435 \u0443\u0448\u0442\u0435 \u0438\u043c\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0434 \u043f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438 \u043a\u0430\u043a\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
UnexpectedProblemMessage = \u041d\u0430\u0441\u0442\u0430\u043d\u0430 \u043d\u0435\u043e\u0447\u0435\u043a\u0443\u0432\u0430\u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c.
UnprioritiseTitle = \u041e\u041d-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
UnprioritiseWarning = \u043d\u0435-prioritisednnThis \u045c\u0435 \u043f\u0440\u0435\u0434\u0438\u0437\u0432\u0438\u043a\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438 \u0437\u0430 \u0434\u0430 \u043d\u0435\u043c\u0430 \u0438 \u0434\u0430 \u0432\u043b\u0438\u0458\u0430\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0438:
UnsavedChangesWillBeLost = \u041d\u0435\u0437\u0430\u0447\u0443\u0432\u0430\u043d\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u0438\u0437\u0433\u0443\u0431\u0435\u043d\u0438 \u0430\u043a\u043e \u0432\u0438 \u0432\u0440\u0430\u0442\u0438.
UnscheduleTeam = Unschedule \u0442\u0438\u043c\u043e\u0442
UnscheduleTeamTitle = Unshedule \u0410 \u0442\u0438\u043c\u043e\u0442
UnscheduleTeamWarning = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 unshedule
UserID = ID \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442
UserNameEmptyError = \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e\u0442\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
UserNameExistsError1 = \u0410
UserNameExistsError2 = \u0441\u043e \u043e\u0432\u0430 \u0438\u043c\u0435 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438
vader = Try \u0417\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0434 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0441\u043e \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438
Velocity = \u0411\u0440\u0437\u0438\u043d\u0430
VersionXXX = \u0412\u0435\u0440\u0437\u0438\u0458\u0430: X.X.X
View = \u041f\u043e\u0433\u043b\u0435\u0434
WorkDatesOverlapError = \u0420\u0430\u0431\u043e\u0442\u0430 \u0422\u0435\u0440\u043c\u0438\u043d\u0438 \u043f\u0440\u0435\u043a\u043b\u043e\u043f\u0443\u0432\u0430\u045a\u0435
Workflow = \u0420\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e
Yes = \u0414\u0430
_2048 = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
_42 = I \u041f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u0442\u0430 \u0437\u043d\u0430\u0435 \u0448\u0442\u043e \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043e\u0442 \u0435.
_ALT1 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u0441\u043e - ALT 1
_ALT2 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0442\u0438\u043c \u0441\u043e - ALT 2
_ALT3 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441\u043e - ALT 3
_ALT4 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430\u0442\u0430 \u0441\u043e - ALT 4
_ALT5 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435 \u0441\u043e - ALT 5
_ALT6 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - ALT 6
_ALT7 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - ALT 7
_ALT8 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - ALT 8
_CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0434\u0438 \u043d\u0430\u043f\u0440\u0435\u0434 \u0441\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - Ctrl.
_CTRL1 = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL 1
_CTRL2 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0438\u043c \u0441\u043e - CTRL 2
_CTRL3 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u0441\u043e - CTRL 3
_CTRL4 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u043e - CTRL 4
_CTRL5 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u043e\u0440\u0430\u043a\u0430 \u0441\u043e - CTRL 5
_CTRL6 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - CTRL 6
_CTRL7 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - CTRL 7
_CTRL8 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - CTRL 8
_CTRLB = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435\u0442\u0435 \u0444\u0438\u0434\u0431\u0435\u043a (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421\u043e - CTRL \u0411
_CTRLForCTRLSpace = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0440\u0437\u043e \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0442\u0435 \u0441\u043e - Ctrl F \u0438\u043b\u0438 CTRL \u0432\u0441\u0435\u043b\u0435\u043d\u0430\u0442\u0430
_CTRLG = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL \u0413
_CTRLH = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL H
_CTRLO = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL \u041e
_CTRLS = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043f\u0430\u0441\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL S
_CTRLSHIFTR = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438 \u0442\u0430\u043c\u0443 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0431\u0435\u0448\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u0430\u0442 \u0441\u0442\u0435 \u0433\u043e \u0441\u043d\u0438\u043c\u0438\u043b\u0435 \u0441\u043e - CTRL SHIFT \u0420
_CTRLSHIFTS = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0448\u0442\u0435\u0434\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u0458 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u0430\u043a\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL SHIFT S
_CTRLT = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0422
_CTRLW = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0433\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438 \u0432\u0430\u0448\u0438\u043e\u0442 \u0441\u0435\u0433\u0430\u0448\u0435\u043d \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl w
_CTRLY = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL Y
_CTRLZ = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0458\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0428
_moretabs = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
_N = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl - N
_tabs = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
_vader = Try \u0417\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0434 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0441\u043e \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438
__CTRL = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u043c\u043e\u0434\u0435\u043b \u0441\u043e - CTRL
___CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u0435 \u0441\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430 \u0432\u0438\u0434\u0435\u043d\u0438 \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e - Ctrl,
____CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0434\u0438 \u043d\u0430\u043f\u0440\u0435\u0434 \u0441\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - Ctrl.
_____CTRL = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u043c\u043e\u0434\u0435\u043b \u0441\u043e - CTRL
