0 = 0
2048 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
42 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0627\u06af\u0631 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u06cc \u062f\u0627\u0646\u062f \u0686\u0647 \u067e\u0627\u0633\u062e \u0627\u0633\u062a.
About = \u062f\u0631 \u0628\u0627\u0631\u0647
acceptance = \u067e\u0630\u06cc\u0631\u0634
AcceptanceCriteria = \u0645\u0644\u0627\u06a9 \u067e\u0630\u06cc\u0631\u0634
Add = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646
Addamember = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0639\u0636\u0648
Addaskill = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a
AddAssignees = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 assignees \u0631\u0627
Addastory = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
Addnewitem = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0622\u06cc\u062a\u0645 \u062c\u062f\u06cc\u062f ()
Addstorytoestimationworkspace = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0647 \u0641\u0636\u0627\u06cc \u06a9\u0627\u0631\u06cc \u0628\u0631\u0622\u0648\u0631\u062f
Aimed = \u0647\u062f\u0641
All = \u0647\u0645\u0647
AllTasks = \u0647\u0645\u0647 \u0648\u0638\u0627\u06cc\u0641
ALT1 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u067e\u0631\u0648\u0698\u0647 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 1
ALT2 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 2
ALT3 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0641\u0631\u062f \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 3
ALT4 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0645\u0647\u0627\u0631\u062a \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 4
ALT5 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0622\u0632\u0627\u062f\u06cc \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 5
ALT6 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062c\u0645\u0639 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 6
ALT7 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 7
ALT8 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 8
AreYouSure = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f\u061f
AreYouSureDelete = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0627\u06cc\u0646 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\u061f
AreYouSureRemove = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641
AreYouSureRemoveStory = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u062f\u0627\u0633\u062a\u0627\u0646
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u062a\u0627\u0631\u06cc\u062e \u062f\u0627\u0634\u062a\u0647 \u0642\u0628\u0644 \u0627\u0632 scrumboard \u0645\u06cc \u062a\u0648\u0627\u0646 \u062a\u0648\u0644\u06cc\u062f \u0645\u06cc \u0634\u0648\u062f.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u0648\u0638\u0627\u06cc\u0641 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0645\u0648\u062f\u0627\u0631 burndown \u0645\u06cc \u062a\u0648\u0627\u0646 \u062a\u0648\u0644\u06cc\u062f \u0645\u06cc \u0634\u0648\u062f.
Assignees = assignees \u0631\u0627:
AssigneesPrompt = \u0628\u0631\u0627\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 assignees \u0631\u0627 \u0628\u0627\u06cc\u062f \u062f\u0631 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627 \u06cc\u06a9 \u062a\u06cc\u0645 \u0628\u0647 \u0622\u0646 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647
AssociatedProject = \u067e\u0631\u0648\u0698\u0647 \u0627\u0631\u062a\u0628\u0627\u0637
AverageVelocity = \u0645\u062a\u0648\u0633\u0637 \u200b\u200b\u0633\u0631\u0639\u062a
Backlog = \u062c\u0645\u0639 \u0634\u062f\u0646
backlog = \u062c\u0645\u0639 \u0634\u062f\u0646
BacklogNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
BadDependencyTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0633\u062a\u06af\u06cc \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u06cc\u06af\u0631\u06cc \u0628\u0627 \u0627\u0648\u0644\u0648\u06cc\u062a \u067e\u0627\u06cc\u06cc\u0646 \u062a\u0631 \u0627\u0632 \u062e\u0648\u062f
Burndown = \u0631\u0627\u06cc\u062a \u06a9\u0631\u062f\u0646
BurnDownChart = \u0631\u0627\u06cc\u062a \u06a9\u0631\u062f\u0646 \u0646\u0645\u0648\u062f\u0627\u0631
Burnup = \u0633\u0648\u0632\u0627\u0646\u062f\u0646
Cancel = \u0644\u063a\u0648
ChangeStoryStateTitle = \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0648\u0644\u062a
ClearcurrentPO = PO \u0641\u0639\u0644\u06cc \u0631\u0648\u0634\u0646
ClearcurrentSM = \u067e\u0627\u06a9 SM \u0641\u0639\u0644\u06cc
ClickMe = \u0645\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f :)
Close = \u0646\u0632\u062f\u06cc\u06a9
Complete = \u06a9\u0627\u0645\u0644
Completed = \u062a\u06a9\u0645\u06cc\u0644
Completeness = \u06a9\u0645\u0627\u0644
Condition = \u0634\u0631\u0627\u06cc\u0637
condition = \u0634\u0631\u0637
ConfirmChangeSprintBacklog = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062a\u063a\u06cc\u06cc\u0631 \u0628\u06a9 \u0627\u0644\u06af \u0627\u0633\u067e\u0631\u06cc\u0646\u062a\u061f
ConfirmChangeSprintBacklogTitle = \u062c\u0645\u0639 \u0634\u062f\u0646 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631
ConfirmChangeStoryStateTitle = \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0648\u0644\u062a
ConfirmDeleteTask = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u06a9\u0627\u0631\u061f
ConfirmDeleteTaskTitle = \u062d\u0630\u0641 \u06a9\u0627\u0631
ConfirmEstimate = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0627\u0632 \u0628\u0631\u0622\u0648\u0631\u062f
ConfirmRemoveDependency = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
ConfirmRemoveDependencyTitle = \u062d\u0630\u0641 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
ConfirmRemoveFinalAC1 = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0645\u0639\u06cc\u0627\u0631\u0647\u0627\u06cc \u067e\u0630\u06cc\u0631\u0634 \u0627\u0632 \u0622\u062e\u0631\u06cc\u0646
ConfirmRemoveFinalAC2 = \u0627\u06cc\u0646 \u0628\u0631\u0622\u0648\u0631\u062f \u062f\u0627\u0633\u062a\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0628\u0631\u0622\u0648\u0631\u062f \u0648 \u062f\u0648\u0644\u062a \u0628\u0647 \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646
ConfirmRemoveTeamMemberTitle = \u062d\u0630\u0641 \u062a\u06cc\u0645 \u0627\u0639\u0636\u0627
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u06a9\u067e\u06cc \u0631\u0627\u06cc\u062a \u00a9 2015 \u062f\u0627\u0646\u06cc\u0644 \u0641\u0627\u0646 Wichen\u060c \u062f\u06cc\u0648\u0646 \u0648\u0648\u0644\u06cc\u060c Haydon Baddock\u060c \u062c\u06cc\u0645\u0632 \u0641\u0631\u0628\u0631\u0646\u060c \u062c\u06cc \u0647\u0631\u06cc\u0633\u060c \u0645\u062a\u06cc \u0646\u0627\u06a9\u0633 \\ n \\ n \u062f\u0631 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647 \u062f\u0627\u062f\u0647\u060c \u0631\u0627\u06cc\u06af\u0627\u0646\u060c \u0628\u0647 \u0647\u0631 \u0641\u0631\u062f \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u062f\u0646 \u06cc\u06a9 \u06a9\u067e\u06cc \u0627\u0632 \u0627\u06cc\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0648 \u0645\u0633\u062a\u0646\u062f\u0627\u062a \u0645\u0631\u062a\u0628\u0637 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \\
create = \u0627\u06cc\u062c\u0627\u062f
Create = \u062f\u0631\u0633\u062a
CreateTask = \u0627\u06cc\u062c\u0627\u062f \u06a9\u0627\u0631
Creator = \u062e\u0627\u0644\u0642
CreatorNullError = \u062e\u0627\u0644\u0642 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
criteria = \u0634\u0627\u062e\u0635
CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627 \u0628\u0647 \u0622\u062e\u0631\u06cc\u0646 \u06af\u0632\u06cc\u0646\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 - CTRL\u060c
CTRL1 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 1
CTRL2 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 2
CTRL3 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0631\u062f \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 3
CTRL4 = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 4
CTRL5 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 5
CTRL6 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 6
CTRL7 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 7
CTRL8 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 8
CTRLB = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0638\u0631\u0627\u062a (\u06cc\u0627 \u0627\u0634\u06a9\u0627\u0644\u0627\u062a!) \u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 - CTRL B
CTRLForCTRLSpace = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u0627 \u062c\u0633\u062a\u062c\u0648 - CTRL F \u0648 \u06cc\u0627 CTRL \u0641\u0636\u0627\u06cc\u06cc
CTRLG = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062a\u0648\u0644\u06cc\u062f - G CTRL
CTRLH = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0645\u0627\u06cc\u0634 \u06cc\u0627 \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0644\u06cc\u0633\u062a \u0635\u0641\u062d\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL H
CTRLO = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL O
CTRLS = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc \u062f\u0631 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL S
CTRLSHIFTR = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0622\u0646 \u0634\u0645\u0627 \u0628\u0648\u062f \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u0622\u062e\u0631\u06cc\u0646 \u0628\u0627\u0631 \u0628\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f\u0647 - CTRL SHIFT R
CTRLSHIFTS = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc - CTRL SHIFT S
CTRLT = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u0628 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL T
CTRLW = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0628\u0633\u062a\u0646 \u062a\u0628 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL W
CTRLY = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0627\u0632\u0646\u0648 \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Y
CTRLZ = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u062e\u0646\u062b\u06cc\u0633\u0627\u0632\u06cc \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Z
Date = \u062a\u0627\u0631\u06cc\u062e
Deep = \u0639\u0645\u06cc\u0642
DeletecurrentlyselecteditemDelete = \u062d\u0630\u0641 \u0622\u06cc\u062a\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 (\u062d\u0630\u0641)
Dependencies = \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
DependencyCycleError1 = \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0648\u0627\u0628\u0633\u062a\u06af\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f
DependencyCycleError2 = \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u0686\u0631\u062e\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f
DependsOn = \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u062f\u0631 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f.
Deprioritsedastory = Deprioritsed \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
Deprioritsedastory_ = Deprioritsed \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
Description = \u062a\u0648\u0636\u06cc\u062d\u0627\u062a
Detail = \u062c\u0632\u0626\u06cc\u0627\u062a
details = \u062c\u0632\u0626\u06cc\u0627\u062a
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
Direct = \u0645\u0633\u062a\u0642\u06cc\u0645
DiscardandExit = \u062f\u0648\u0631 \u0648 \u062e\u0631\u0648\u062c
DiscardThem = \u062f\u0648\u0631 \u0627\u0646\u062f\u0627\u062e\u062a\u0646 \u0622\u0646\u0647\u0627
Done = \u0627\u0646\u062c\u0627\u0645 \u0634\u062f\u0647
Doyouwantto = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f
DuplicateTaskError = \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06a9\u0627\u0631 \u062a\u06a9\u0631\u0627\u0631\u06cc \u0646\u062f\u0627\u0631\u062f
Edit = \u0648\u06cc\u0631\u0627\u06cc\u0634
edit = \u0648\u06cc\u0631\u0627\u06cc\u0634
EditAssignees = \u0648\u06cc\u0631\u0627\u06cc\u0634 assignees \u0631\u0627
EditToolbar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631 \u0648\u06cc\u0631\u0627\u06cc\u0634
effort = \u062a\u0644\u0627\u0634
EmptyACError = \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0622\u062f\u0627\u067e\u062a\u0648\u0631 AC \u062e\u0627\u0644\u06cc \u0646\u062f\u0627\u0631\u06cc\u062f
EnablesCaseSensitivity = \u062d\u0633\u0627\u0633\u06cc\u062a \u0628\u0647 \u062d\u0631\u0648\u0641 \u0631\u0627 \u0642\u0627\u062f\u0631 \u0645\u06cc \u0633\u0627\u0632\u062f.
EnablesRegex = \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u0646\u0638\u0645 \u0631\u0627 \u0642\u0627\u062f\u0631 \u0645\u06cc \u0633\u0627\u0632\u062f.
EndDate = \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646
EndsAfterReleaseError = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u0642\u0628\u0644 \u0627\u0632 \u0627\u0646\u062a\u0634\u0627\u0631 \u0622\u0646 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u0631\u062a\u0628\u0637
Estimate = \u0628\u0631\u0622\u0648\u0631\u062f
EstimatedReleaseDate = \u0628\u0631\u0622\u0648\u0631\u062f \u062a\u0627\u0631\u06cc\u062e \u0627\u0646\u062a\u0634\u0627\u0631
EstimatedVelocities = \u0633\u0631\u0639\u062a\u0647\u0627 \u0628\u0631\u0622\u0648\u0631\u062f
EstimateNegativeError = \u0628\u0631\u0622\u0648\u0631\u062f \u0628\u0627\u06cc\u062f \u0645\u062b\u0628\u062a \u0628\u0627\u0634\u062f
EstimateNotANumberError = \u0628\u0631\u0622\u0648\u0631\u062f \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u062f\u062f \u0628\u0627\u0634\u062f
EstimationMethod = \u0631\u0648\u0634 \u0628\u0631\u0622\u0648\u0631\u062f
EstimationWorkspace = \u0628\u0631\u0622\u0648\u0631\u062f \u0641\u0636\u0627\u06cc \u06a9\u0627\u0631\u06cc
Feedback = \u0628\u0627\u0632\u062e\u0648\u0631\u062f
Fibonacci = \u0641\u06cc\u0628\u0648\u0646\u0627\u0686\u06cc
File = \u0641\u0627\u06cc\u0644
FilterBy = \u0645\u062d\u062f\u0648\u062f \u0634\u062f\u0647 \u062a\u0648\u0633\u0637
From = \u0627\u0632
FromBacklog = \u0627\u0632 \u0627\u06cc\u0646 \u062c\u0645\u0639\u061f
FromOldVersion = \u0627\u06cc\u0646 \u067e\u0631\u0648\u0698\u0647 \u0634\u0645\u0627 \u0627\u0642\u062f\u0627\u0645 \u0628\u0647 \u0628\u0627\u0632 \u0627\u0633\u062a \u0628\u0631\u0627\u06cc \u0646\u0633\u062e\u0647 \u0642\u062f\u06cc\u0645\u06cc \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0634\u062f\u0647 \u0627\u0633\u062a.
FullName = \u0646\u0627\u0645 \u0648 \u0646\u0627\u0645 \u062e\u0627\u0646\u0648\u0627\u062f\u06af\u06cc
GenerateReport = \u062a\u0648\u0644\u06cc\u062f \u06af\u0632\u0627\u0631\u0634
GroupBy = \u062f\u0633\u062a\u0647 \u0628\u0646\u062f\u06cc \u0628\u0631 \u0627\u0633\u0627\u0633
Help = \u06a9\u0645\u06a9
HighlightStories = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0631\u062c\u0633\u062a\u0647
HistoryToolbar = \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
hours = \u0633\u0627\u0639\u062a
Hoveroveranitemtopreview = \u0634\u0646\u0627\u0648\u0631 \u0628\u06cc\u0634 \u0627\u0632 \u06cc\u06a9 \u0622\u06cc\u062a\u0645 \u0628\u0647 \u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634.
HoverToPreview = \u0634\u0646\u0627\u0648\u0631 \u0628\u06cc\u0634 \u0627\u0632 \u06cc\u06a9 \u0622\u06cc\u062a\u0645 \u0628\u0647 \u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634.
Hyperlink = \u0644\u06cc\u0646\u06a9
IncludeScreenshots = \u0634\u0627\u0645\u0644 \u062a\u0635\u0627\u0648\u06cc\u0631\u061f
Inminutes = \u062f\u0631 \u062f\u0642\u06cc\u0642\u0647
InProgress = \u062f\u0631 \u062d\u0627\u0644 \u067e\u06cc\u0634 \u0631\u0641\u062a
InvalidPOError = PO \u0628\u0647 \u0646\u062d\u0648\u06cc \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u0627\u0633\u062a
IsUsedIn = \u062f\u0631 \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
Label = \u0628\u0631\u0686\u0633\u0628
Language = \u0632\u0628\u0627\u0646
Languages = \u0632\u0628\u0627\u0646
LimitToBacklogs = \u062c\u0633\u062a\u062c\u0648 \u06a9\u0627\u0631\u0647\u0627\u06cc \u0639\u0642\u0628 \u0627\u0641\u062a\u0627\u062f\u0647.
LimitToCurrent = \u062c\u0633\u062a\u062c\u0648 \u062f\u0631 \u0641\u0647\u0631\u0633\u062a \u0646\u0645\u0627\u06cc\u0634 \u062c\u0627\u0631\u06cc \u0627\u0633\u062a.
LimitToDisplayNames = \u062c\u0633\u062a\u062c\u0648 \u062a\u0646\u0647\u0627 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0646\u0627\u0645 \u0647\u0627.
LimitToPeople = \u062c\u0633\u062a\u062c\u0648 \u0645\u0631\u062f\u0645 \u0627\u0633\u062a.
LimitToProjects = \u062c\u0633\u062a\u062c\u0648 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627.
LimitToReleases = \u062c\u0633\u062a\u062c\u0648 \u0645\u0646\u062a\u0634\u0631 \u0634\u062f\u0647 \u0627\u0633\u062a.
LimitToSkills = \u062c\u0633\u062a\u062c\u0648 \u0645\u0647\u0627\u0631\u062a.
LimitToSprints = \u062c\u0633\u062a\u062c\u0648 \u062f\u0648\u0647\u0627\u06cc \u0633\u0631\u0639\u062a.
LimitToStories = \u062c\u0633\u062a\u062c\u0648 \u062f\u0627\u0633\u062a\u0627\u0646.
LimitToTeams = \u062c\u0633\u062a\u062c\u0648 \u062a\u06cc\u0645.
LoadingStories = \u062f\u0631 \u062d\u0627\u0644 \u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc ... \u062f\u0627\u0633\u062a\u0627\u0646
log = \u0648\u0631\u0648\u062f \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645
LogEffort = \u062a\u0644\u0627\u0634 \u0648\u0631\u0648\u062f
LongName = \u0646\u0627\u0645 \u0637\u0648\u0644\u0627\u0646\u06cc
LooksLikeStillWorking = \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u0634\u0645\u0627 \u0647\u0646\u0648\u0632 \u0647\u0645 \u0628\u0631 \u0631\u0648\u06cc \u0686\u06cc\u0632\u06cc \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u062f.
Management = \u0645\u062f\u06cc\u0631\u06cc\u062a
MarkStoryAsDone = \u062f\u0627\u0633\u062a\u0627\u0646 \u0639\u0644\u0627\u0645\u062a \u06af\u0630\u0627\u0631\u06cc \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0646\u062c\u0627\u0645 \u0634\u062f
MedianVelocity = \u0633\u0631\u0639\u062a \u0645\u062a\u0648\u0633\u0637
Message = \u067e\u06cc\u0627\u0645
message = \u067e\u06cc\u0627\u0645
minutes = \u062f\u0642\u06cc\u0642\u0647
moretabs = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
Moveastorydowninpriority = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a
Moveastorytobethe1stprioritisedstory = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 1 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
Moveastoryupinpriority = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a
MovieClassification = \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0641\u06cc\u0644\u0645
Murcs = Murcs
N = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0633\u0627\u0632\u0645\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 \u0627\u06cc\u062c\u0627\u062f - CTRL - N
Name = \u0646\u0627\u0645
NameExistsError1 = A
NameExistsError2 = \u0628\u0627 \u0627\u06cc\u0646 \u0646\u0627\u0645 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
NanError = \u0645\u0648\u0642\u0639\u06cc\u062a \u06cc\u06a9 \u0639\u062f\u062f \u0646\u06cc\u0633\u062a
NavigateBack = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0639\u0642\u0628
NavigateForward = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062c\u0644\u0648
Navigatetoassociatedproject = \u062d\u0631\u06a9\u062a \u0628\u0647 \u067e\u0631\u0648\u0698\u0647 \u0627\u0631\u062a\u0628\u0627\u0637
NavigatetoselectedPO = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 PO
NavigatetoselectedSM = \u062d\u0631\u06a9\u062a \u0628\u0647 SM \u0627\u0646\u062a\u062e\u0627\u0628
Navigatetostory = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646
NavigatetotheBacklogthesprintisapartof = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062c\u0645\u0639 \u0634\u062f\u0646 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u0627 \u0627\u0632
Navigatetothecreatorofthestory = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062e\u0627\u0644\u0642 \u062f\u0627\u0633\u062a\u0627\u0646
NavigatetothePO = \u062d\u0631\u06a9\u062a \u0628\u0647 PO
NavigatetotheReleasethesprintisassignedto = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0627\u0646\u062a\u0634\u0627\u0631 \u062f\u0648 \u0633\u0631\u0639\u062a \u0628\u0647 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647
NavigatetotheTeamthesprintisassignedto = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0647 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647
NavigationToolbar = \u0646\u0627\u0648\u0628\u0631\u06cc \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
NegativePriorityError = \u0627\u0648\u0644\u0648\u06cc\u062a \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u06a9\u0645\u062a\u0631 \u0627\u0632 1
New = \u062c\u062f\u06cc\u062f
NewTab = \u062a\u0628 \u062c\u062f\u06cc\u062f
No = \u0647\u06cc\u0686
NoACsError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 AC \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0627\u0632 \u062f\u0648\u0644\u062a \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
NoAssociatedProjectError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0645\u0634\u062e\u0635
NoBacklogError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u0628\u062e\u0634\u06cc \u0627\u0632 \u062c\u0645\u0639 \u0634\u0648\u062f \u0631\u0627 \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0648\u0644\u062a \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
NoEndDateError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646 \u0631\u0627 \u0645\u0634\u062e\u0635
NoEstimateError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u062a\u062e\u0645\u06cc\u0646 \u0632\u062f\u0647 \u0634\u0648\u062f \u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0627\u0645\u0648\u0631 \u062e\u0627\u0631\u062c\u0647 \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
NoItemsFound = \u0645\u0648\u0631\u062f\u06cc \u06cc\u0627\u0641\u062a \u0646\u0634\u062f.
None = \u0647\u06cc\u0686
NonPrioritorized = \u0627\u06cc\u0646 \u063a\u06cc\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
NonUniqueTaskNameError = \u0646\u0627\u0645 \u06a9\u0627\u0631 \u0628\u0627\u06cc\u062f \u0645\u0646\u062d\u0635\u0631 \u0628\u0647 \u0641\u0631\u062f \u0628\u0627\u0634\u062f \u0648 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9\u06cc \u0627\u0632 \u0634\u062e\u0635\u06cc\u062a \u0647\u0627!
NoPeople = \u0628\u062f\u0648\u0646 \u0645\u0631\u062f\u0645
NoPOError = \u0628\u0627\u06cc\u062f \u06cc\u06a9 PO \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f
NoReportTypeSelected = \u0627\u0648\u0647\u060c \u0646\u0647\u060c \u0634\u0645\u0627 \u06cc\u06a9 \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634 \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u062f\u0627\u0631\u062f.
NoSprintStoryError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u0628\u062e\u0634\u06cc \u0627\u0632 \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0627\u0645\u0648\u0631 \u062e\u0627\u0631\u062c\u0647 \u0627\u0646\u062c\u0627\u0645 \u0634\u0648\u062f
NoStartDateError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0645\u0634\u062e\u0635
NoStorySelectedError = \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u0646\u062a\u062e\u0627\u0628
NotAssigned = \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647 \u0646\u0634\u062f\u0647
NothingToGenerateReportFor = \u062e\u0648\u0628 \u062d\u0627\u0644\u0627 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0631\u0627\u06cc.
NoticedSomethingIsntQuiteRight = \u0686\u06cc\u0632\u06cc \u0645\u062a\u0648\u062c\u0647 \u062f\u0631\u0633\u062a \u0646\u06cc\u0633\u062a\u061f
NotStarted = \u0634\u0631\u0648\u0639 \u0646\u0634\u062f\u0647
NullWorkAllocation = \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 WorkAllocation null \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f.
NumberOfDependencies = \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u062f\u0627\u0633\u062a\u0627\u0646 \u06a9\u0647 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f \u062f\u0631 \u06a9\u0644 (\u0627\u0632 \u062c\u0645\u0644\u0647 \u062e\u0648\u062f \u0631\u0627).
OhFiddlesticks = \u0627\u0648\u0647 Fiddlesticks!
Ok = \u0628\u0627\u0634\u0647
OldorCorrupt = \u0642\u062f\u06cc\u0645\u06cc \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0641\u0627\u06cc\u0644!
Open = \u0628\u0627\u0632
open = \u0628\u0627\u0632
OpenInWindow = \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u062f\u0631 \u067e\u0646\u062c\u0631\u0647
OpenProject = \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647
Or = \u06cc\u0627
OrderBy = \u0633\u0641\u0627\u0631\u0634 \u062a\u0648\u0633\u0637
Organisation = \u0633\u0627\u0632\u0645\u0627\u0646
Overview = \u0628\u0631\u0631\u0633\u06cc \u0627\u062c\u0645\u0627\u0644\u06cc
PairGroup = \u062c\u0641\u062a / \u06af\u0631\u0648\u0647
PairProgramming = \u0628\u0631\u0646\u0627\u0645\u0647 \u0646\u0648\u06cc\u0633\u06cc \u062c\u0641\u062a
person = \u0634\u062e\u0635
Person = \u0641\u0631\u062f
PlaceholderText = \u062d\u0641\u0631\u0647 \u06cc\u0627 \u0633\u0648\u0631\u0627\u062e \u0645\u062a\u0646
Places = \u062c\u0627\u06cc (\u0628\u0627\u0632\u062f\u06cc\u062f \u06a9\u0646\u0646\u062f\u06af\u0627\u0646)
PleaseRemove = \u0644\u0637\u0641\u0627 \u0622\u0646 \u0631\u0627 \u0627\u0632 \u0622\u0646 \u06cc\u06a9\u06cc \u0627\u0632 \u0627\u0648\u0644\u06cc\u0646 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a.
PleaseUpdateJava = \u0644\u0637\u0641\u0627 \u0628\u0647 \u062d\u062f\u0627\u0642\u0644 8u40 \u062c\u0627\u0648\u0627 \u0628\u0631\u0627\u06cc \u0633\u0631\u0639\u062a \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06cc
Priority = \u0627\u0648\u0644\u0648\u06cc\u062a
ProductOwner = \u0645\u0627\u0644\u06a9 \u0645\u062d\u0635\u0648\u0644
Project = \u067e\u0631\u0648\u0698\u0647
project = \u067e\u0631\u0648\u0698\u0647
Quit = \u062a\u0631\u06a9
Ready = \u0622\u0645\u0627\u062f\u0647
ReadyStoryTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u0622\u0645\u0627\u062f\u0647 \u0627\u0633\u062a
Really = \u0648\u0627\u0642\u0639\u0627
Reallydelete = \u0648\u0627\u0642\u0639\u0627 \u062d\u0630\u0641 \u0634\u0648\u062f\u061f
RecentlyUsed = \u0628\u0647 \u062a\u0627\u0632\u06af\u06cc \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647
Redo = \u0627\u0632\u0646\u0648
release = \u0627\u0646\u062a\u0634\u0627\u0631
Release = \u0627\u0646\u062a\u0634\u0627\u0631
ReleaseName = \u0646\u0627\u0645
ReleaseNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
remove = \u0628\u0631\u062f\u0627\u0634\u062a\u0646
Removestoryfromestimationworkspace = \u062d\u0630\u0641 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u0632 \u0641\u0636\u0627\u06cc \u06a9\u0627\u0631\u06cc \u0628\u0631\u0622\u0648\u0631\u062f
Removethisstoryfromtheworkspace = \u062d\u0630\u0641 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u0632 \u0641\u0636\u0627\u06cc \u06a9\u0627\u0631\u06cc
ReportingToolbar = \u06af\u0632\u0627\u0631\u0634 \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
ReportSaveLocation = \u06af\u0632\u0627\u0631\u0634 \u0645\u062d\u0644 \u0630\u062e\u06cc\u0631\u0647
ReportType = \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634
Revert = \u0628\u0627\u0632\u06af\u0634\u062a
RevertChanges = \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a
RevertChangesQuestion = \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a\u061f
SampleDataWarning = \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0646\u0645\u0648\u0646\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0631\u062e\u06cc \u0627\u0632 \u0639\u062c\u06cc\u0628 \u0648 \u063a\u0631\u06cc\u0628 \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u0648\u062f\u0627\u0631 \u0628\u0633\u06cc\u0627\u0631 burndown \u062a\u0648\u0644\u06cc\u062f \u06a9\u0646\u062f.
SampleDataWarningTitle = \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u0634\u0645\u0627 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0646\u0645\u0648\u0646\u0647.
Save = \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc
SaveandExit = \u0630\u062e\u06cc\u0631\u0647 \u0648 \u062e\u0631\u0648\u062c
SaveAs = \u0630\u062e\u06cc\u0631\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646
SaveChanges = \u0630\u062e\u06cc\u0631\u0647 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a
SaveThem = \u0622\u0646\u0647\u0627 \u0631\u0627 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0646\u06cc\u062f
ScheduleTeam = \u062a\u06cc\u0645 \u0628\u0631\u0646\u0627\u0645\u0647
ScreenshotWarning = \u062a\u0648\u062c\u0647 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u06cc\u062f \u06a9\u0647 \u062a\u0635\u0627\u0648\u06cc\u0631 \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062d\u0633\u0627\u0633 \u0648 \u0645\u062d\u0631\u0645\u0627\u0646\u0647 \u0634\u0627\u0645\u0644. \\ n \u0627\u06af\u0631 \u0627\u0645\u06a9\u0627\u0646 \u0644\u0637\u0641\u0627 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u06cc\u0646 \u0628\u0647 \u0645\u0627 \u0627\u0634\u06a9\u0627\u0644 \u0632\u062f\u0627\u06cc\u06cc \u0645\u0648\u0636\u0648\u0639 \u06a9\u0645\u06a9 \u062e\u0648\u0627\u0647\u062f \u06a9\u0631\u062f \\ n \u0644\u0637\u0641\u0627 \u0639\u0645\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f. \u0645\u0633\u0626\u0648\u0644\u0627\u0646\u0647.
ScrumBoard = \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0627\u0646\u062c\u0645\u0646
ScrumMaster = \u0627\u0633\u06a9\u0631\u0627\u0645 \u0645\u0633\u062a\u0631
scrumptious = \u06cc\u06a9 \u0646\u0638\u0631 \u0647\u06cc\u0626\u062a \u0645\u062f\u06cc\u0631\u0647 \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0645\u0641\u06cc\u062f \u0628\u0631\u0627\u06cc \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
Search = \u062c\u0633\u062a\u062c\u0648
SearchAdvancedCommands = \u0628\u0631\u0627\u06cc \u062f\u0633\u062a\u0648\u0631\u0627\u062a \u067e\u06cc\u0634\u0631\u0641\u062a\u0647 \u062a\u0631 \u0631\u0627\u0647\u0646\u0645\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0628\u0628\u06cc\u0646\u06cc\u062f
Searchfororselectanewdependency = \u062c\u0633\u062a\u062c\u0648 \u0628\u0631\u0627\u06cc \u06cc\u06a9 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc \u0648 \u06cc\u0627 \u062c\u062f\u06cc\u062f \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
SearchToolbar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631 \u062c\u0633\u062a\u062c\u0648
Selectreporttype = \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634
SendFeedbackToTheDevelopers = \u0627\u0631\u0633\u0627\u0644 \u0628\u0627\u0632\u062e\u0648\u0631\u062f \u0628\u0647 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u06af\u0627\u0646
SetStoryState1 = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u0633\u062a\u0627\u0646
SetStoryState2 = \u0628\u0647 \u0637\u0648\u0631\u06cc \u06a9\u0647 \u0622\u0646 \u0631\u0627 \u0622\u0645\u0627\u062f\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0647 \u0627\u06cc\u0646 \u062f\u0648 \u0633\u0631\u0639\u062a \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a\u061f
SetStoryStateToNone = \u0627\u06cc\u0646 \u062f\u0648\u0644\u062a \u0628\u0647 \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a.
ShirtSize = \u0627\u0646\u062f\u0627\u0632\u0647 \u067e\u06cc\u0631\u0627\u0647\u0646
ShortName = \u0646\u0627\u0645 \u06a9\u0648\u062a\u0627\u0647
ShortNameEmptyError = \u0646\u0627\u0645 \u06a9\u0648\u062a\u0627\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
ShowAdvancedCommands = \u0646\u0645\u0627\u06cc\u0634 \u062f\u0633\u062a\u0648\u0631\u0627\u062a \u067e\u06cc\u0634\u0631\u0641\u062a\u0647
ShowHideItemList = \u0646\u0645\u0627\u06cc\u0634 / \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0641\u0647\u0631\u0633\u062a \u0645\u0648\u0631\u062f
Skill = \u0645\u0647\u0627\u0631\u062a
Skills = \u0645\u0647\u0627\u0631\u062a \u0647\u0627\u06cc
SomethingWentWrong = \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0627\u0634\u062a\u0628\u0627\u0647 \u0631\u0641\u062a.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
Spent = \u0635\u0631\u0641
spent0hours = (\u0635\u0631\u0641 \u0634\u062f\u0647 0 \u0633\u0627\u0639\u062a)
SpentEffort = \u062a\u0644\u0627\u0634 \u0635\u0631\u0641
sprint = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
Sprint = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
SprintGoalLabel = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0647\u062f\u0641 / \u0628\u0631\u0686\u0633\u0628
SprintsWillBeAffected = \u062f\u0648\u0647\u0627\u06cc \u0633\u0631\u0639\u062a \u0632\u06cc\u0631 \u062a\u062d\u062a \u062a\u0627\u062b\u06cc\u0631 \u0642\u0631\u0627\u0631 \u062e\u0648\u0627\u0647\u062f
SprintVelocities = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0633\u0631\u0639\u062a\u0647\u0627
StartBeforeEndError = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0628\u0627\u06cc\u062f \u0642\u0628\u0644 \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646 \u0628\u0627\u0634\u062f
StartDate = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639
StartDateNotSpecified = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0628\u0627\u06cc\u062f \u0645\u0634\u062e\u0635 \u0634\u0648\u062f
State = \u062f\u0648\u0644\u062a
StillWorking = \u0647\u0646\u0648\u0632 \u0647\u0645 \u0628\u0631 \u0631\u0648\u06cc \u0686\u06cc\u0632\u06cc \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u061f
Stories = \u062f\u0627\u0633\u062a\u0627\u0646
StoriesperDay = \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u0647\u0631 \u0631\u0648\u0632
story = \u062f\u0627\u0633\u062a\u0627\u0646
Story = \u062f\u0627\u0633\u062a\u0627\u0646
StoryDone = StoryDone
StoryInSprintTitle = \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u06cc\u06a9\u06cc \u062f\u06cc\u06af\u0631 \u0627\u0632 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
StoryIsOngoing = \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u062d\u0627\u0644 \u0627\u0646\u062c\u0627\u0645 \u0627\u0633\u062a
StoryWillBeRemovedFromSprint = \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0646\u06cc\u0632 \u0627\u0632 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0631\u062f\u0627\u0634\u062a\u0647 \u0634\u0648\u062f
SubmitFeedback = \u0627\u0631\u0633\u0627\u0644 \u0646\u0638\u0631
SureMakeStory = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646
tabs = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
task = \u0648\u0638\u06cc\u0641\u0647
Tasks = \u0648\u0638\u0627\u06cc\u0641
Team = \u062a\u06cc\u0645
team = \u062a\u06cc\u0645
TeamMembers = \u0627\u0639\u0636\u0627\u06cc \u062a\u06cc\u0645
TeamNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
Teams = \u062a\u06cc\u0645
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u06cc\u06a9 \u0646\u0638\u0631 \u0647\u06cc\u0626\u062a \u0645\u062f\u06cc\u0631\u0647 \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0645\u0641\u06cc\u062f \u0628\u0631\u0627\u06cc \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
TheyArePO = \u0622\u0646\u0647\u0627 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0645\u0627\u0644\u06a9 \u062a\u06cc\u0645 \u0647\u0627\u06cc \u0645\u062d\u0635\u0648\u0644
TheyAreScrumMaster = \u0622\u0646\u0647\u0627 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062a\u06cc\u0645 \u0647\u0627\u06cc \u0627\u0633\u06a9\u0631\u0627\u0645 \u0645\u0633\u062a\u0631
This = \u0627\u06cc\u0646
ThisIsNonPrioritorised = \u0627\u06cc\u0646 \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u063a\u06cc\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0627\u0633\u062a
Timemins = \u0632\u0645\u0627\u0646 (\u062f\u0642\u06cc\u0642\u0647)
TimeSpent = \u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u062d\u0636\u0648\u0631 \u06a9\u0627\u0631\u0628\u0631 (\u062f\u0642\u06cc\u0642\u0647)
To = \u0628\u0647
ToDo = \u0627\u0646\u062c\u0627\u0645 \u062f\u0627\u062f\u0646
ToolBar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
TransitiveDependencies = \u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 transitively \u062f\u0631 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f.
Undo = \u0644\u063a\u0648
UndoneTasksError = \u0647\u0631 \u06a9\u0627\u0631 \u0628\u0627\u06cc\u062f \u0628\u0647 \u0627\u0646\u062c\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0627\u0646\u062c\u0627\u0645
UnestimatedTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u062a\u0642\u0631\u06cc\u0628\u0627 \u0622\u0645\u0627\u062f\u0647 \u0627\u0633\u062a \u0627\u0645\u0627 \u0647\u0646\u0648\u0632 \u0647\u0645 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u06cc\u06a9 \u0628\u0631\u0622\u0648\u0631\u062f \u0648 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0622\u0645\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f \u0645\u0634\u062e\u0635 \u0634\u062f\u0647
UnexpectedProblemMessage = \u06cc\u06a9 \u0645\u0634\u06a9\u0644 \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0631\u062e \u062f\u0627\u062f\u0647 \u0627\u0633\u062a.
UnprioritiseTitle = \u0633\u0627\u0632\u0645\u0627\u0646 \u0645\u0644\u0644 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
UnprioritiseWarning = \u063a\u06cc\u0631 prioritisednnThis \u0628\u0627\u0639\u062b \u062e\u0648\u0627\u0647\u062f \u0634\u062f \u062f\u0648\u0644\u062a \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0647 NONE \u062a\u0646\u0638\u06cc\u0645 \u0648 \u0627\u062b\u0631 \u062f\u0648 \u0633\u0631\u0639\u062a \u0647\u0627\u06cc \u0632\u06cc\u0631 \u0627\u0633\u062a:
UnsavedChangesWillBeLost = \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0630\u062e\u06cc\u0631\u0647 \u0646\u0634\u062f\u0647 \u0627\u0632 \u062f\u0633\u062a \u062e\u0648\u0627\u0647\u062f \u0631\u0641\u062a \u0627\u06af\u0631 \u0634\u0645\u0627 \u06af\u0631\u062f\u0646\u062f.
UnscheduleTeam = \u062a\u06cc\u0645 Unschedule
UnscheduleTeamTitle = Unshedule \u062a\u06cc\u0645
UnscheduleTeamWarning = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 unshedule
UserID = \u0634\u0646\u0627\u0633\u0647 \u06a9\u0627\u0631\u0628\u0631
UserNameEmptyError = \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
UserNameExistsError1 = A
UserNameExistsError2 = \u0628\u0627 \u0627\u06cc\u0646 \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0642\u0628\u0644\u0627 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647
vader = Try \u0634\u0631\u0648\u0639 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u062e\u0637 \u0641\u0631\u0645\u0627\u0646 \u0628\u0627 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0632\u06cc\u0631
Velocity = \u0633\u0631\u0639\u062a
VersionXXX = \u0646\u0633\u062e\u0647: X.X.X
View = \u0646\u0638\u0631
WorkDatesOverlapError = \u062a\u0627\u0631\u06cc\u062e \u0647\u0645\u067e\u0648\u0634\u0627\u0646\u06cc \u06a9\u0627\u0631
Workflow = \u06af\u0631\u062f\u0634 \u06a9\u0627\u0631
Yes = \u0628\u0644\u0647
_2048 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
_42 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0627\u06af\u0631 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u06cc \u062f\u0627\u0646\u062f \u0686\u0647 \u067e\u0627\u0633\u062e \u0627\u0633\u062a.
_ALT1 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u067e\u0631\u0648\u0698\u0647 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 1
_ALT2 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 2
_ALT3 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0641\u0631\u062f \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 3
_ALT4 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0645\u0647\u0627\u0631\u062a \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 4
_ALT5 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0622\u0632\u0627\u062f\u06cc \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 5
_ALT6 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062c\u0645\u0639 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 6
_ALT7 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 7
_ALT8 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 8
_CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u062c\u0644\u0648 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL.
_CTRL1 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 1
_CTRL2 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 2
_CTRL3 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0631\u062f \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 3
_CTRL4 = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 4
_CTRL5 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 5
_CTRL6 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 6
_CTRL7 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 7
_CTRL8 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 8
_CTRLB = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0638\u0631\u0627\u062a (\u06cc\u0627 \u0627\u0634\u06a9\u0627\u0644\u0627\u062a!) \u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 - CTRL B
_CTRLForCTRLSpace = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u0627 \u062c\u0633\u062a\u062c\u0648 - CTRL F \u0648 \u06cc\u0627 CTRL \u0641\u0636\u0627\u06cc\u06cc
_CTRLG = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062a\u0648\u0644\u06cc\u062f - G CTRL
_CTRLH = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0645\u0627\u06cc\u0634 \u06cc\u0627 \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0644\u06cc\u0633\u062a \u0635\u0641\u062d\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL H
_CTRLO = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL O
_CTRLS = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc \u062f\u0631 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL S
_CTRLSHIFTR = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0622\u0646 \u0634\u0645\u0627 \u0628\u0648\u062f \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u0622\u062e\u0631\u06cc\u0646 \u0628\u0627\u0631 \u0628\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f\u0647 - CTRL SHIFT R
_CTRLSHIFTS = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc - CTRL SHIFT S
_CTRLT = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u0628 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL T
_CTRLW = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0628\u0633\u062a\u0646 \u062a\u0628 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL W
_CTRLY = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0627\u0632\u0646\u0648 \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Y
_CTRLZ = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u062e\u0646\u062b\u06cc\u0633\u0627\u0632\u06cc \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Z
_moretabs = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
_N = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0633\u0627\u0632\u0645\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 \u0627\u06cc\u062c\u0627\u062f - CTRL - N
_tabs = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
_vader = Try \u0634\u0631\u0648\u0639 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u062e\u0637 \u0641\u0631\u0645\u0627\u0646 \u0628\u0627 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0632\u06cc\u0631
__CTRL = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0646\u0648\u0639 \u062c\u062f\u06cc\u062f \u0627\u0632 \u0645\u062f\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0631\u0627 \u0628\u0627 \u0627\u06cc\u062c\u0627\u062f - CTRL
___CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627 \u0628\u0647 \u0622\u062e\u0631\u06cc\u0646 \u06af\u0632\u06cc\u0646\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 - CTRL\u060c
____CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u062c\u0644\u0648 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL.
_____CTRL = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0646\u0648\u0639 \u062c\u062f\u06cc\u062f \u0627\u0632 \u0645\u062f\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0631\u0627 \u0628\u0627 \u0627\u06cc\u062c\u0627\u062f - CTRL
