0 = \u1015\u102b 0 \u1004\u103a
2048 = @I \u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037 \u1015\u1010\u103a\u101e\u1000\u103a. menu \u1019\u103e\u102c UP UP \u1001\u103b\u1001\u103b, \u101c\u1000\u103a\u101d\u1032\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038\u1000\u102d\u102f\u101c\u1000\u103a\u101d\u1032\u101c\u1030\u1037\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038 BA \u1018\u103d\u1032\u1037\u1016\u102d\u1021\u102c\u1038\u1015\u1031\u1038\u101c\u103b\u103e\u1004\u103a\u1021\u1018\u101a\u103a\u101e\u102d\u102f\u1037\u1016\u103c\u1005\u103a\u1019\u100a\u103a\u1000\u102d\u102f\u1005\u1009\u103a\u1038\u1005\u102c\u1038\u1019\u102d?
42 = \u101c\u103b\u103e\u1031\u102c\u1000\u103a\u101c\u103d\u103e\u102c\u1000\u102d\u102f\u1021\u1016\u103c\u1031\u1000\u1018\u102c\u101c\u1032\u1006\u102d\u102f\u1010\u102c\u101e\u102d\u1010\u101a\u103a\u101c\u103b\u103e\u1004\u103a @I \u1010\u103d\u1031\u1038\u1019\u102d\u101e\u100a\u103a\u104b
About = \u1021\u1000\u103d\u1031\u102c\u1004\u103b\u1038
acceptance = \u101c\u1000\u103a\u1001\u1036\u1001\u103c\u1004\u103a\u1038
AcceptanceCriteria = \u101c\u1000\u103a\u1001\u1036\u1019\u103e\u102f\u101c\u102d\u102f\u1021\u1015\u103a\u1001\u103b\u1000\u103a
Add = Add
Addamember = \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038 Add
Addaskill = \u1010\u1005\u103a\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f Add
AddAssignees = Assignees Add
Addastory = \u1015\u102f\u1036\u1015\u103c\u1004\u103a Add
Addnewitem = \u1021\u101e\u1005\u103a\u1000\u1000\u102d\u102f item Add ()
Aimed = \u101b\u100a\u103a\u101b\u103d\u101a\u103a\u1010\u1032\u1037
All = \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u101e\u100a\u103a
AllTasks = \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u101e\u100a\u103a Tasks \u1000\u102d\u102f
ALT1 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1021\u1006\u102d\u102f\u1015\u102b\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1000\u102d\u102f\u101b\u103e\u102f\u1011\u1031\u102c\u1019\u103e navigate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 1
ALT2 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1021\u101e\u1004\u103a\u1038\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 2
ALT3 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 3
ALT4 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 4
ALT5 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 5
ALT6 = \u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030 backlog \u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 6
ALT7 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 7
ALT8 = \u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030 Sprint \u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 8
AreYouSure = \u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?
AreYouSureDelete = \u101e\u1004\u103a\u101e\u100a\u103a\u1024\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101c\u102d\u102f\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u101b\u103e\u102d\u1015\u102b\u101e\u101c\u102c\u1038
AreYouSureRemove = \u101e\u1004\u103a\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
AreYouSureRemoveStory = \u101e\u1004\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1005\u103a\u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u1010\u1005\u103a scrumboard generated \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u101b\u103e\u1031\u1037\u1019\u103e\u102c Sprint \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101b\u1019\u101a\u103a\u104b
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u1010\u1005\u103a burndown \u1002\u101b\u1015\u103a\u1014\u1031\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101c\u102d\u102f\u1000\u103a\u1010\u1032\u1037\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u101b\u103e\u1031\u1037\u1019\u103e\u102c Sprint \u1010\u102c\u101d\u1014\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103e\u102d\u101b\u1019\u101a\u103a\u104b
Assignees = Assignees:
AssociatedProject = \u1006\u1000\u103a\u1005\u1015\u103a Project \u1019\u103e
AverageVelocity = \u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e\u1021\u102c\u1038\u1014\u103e\u102f\u1014\u103a\u1038
backlog = backlog
Backlog = Backlog
BacklogNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038 backlog \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
BadDependencyTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u102d\u102f\u101a\u103a\u1010\u102d\u102f\u1004\u103a\u1000\u1011\u1000\u103a\u1014\u102d\u1019\u103a\u1037\u1000\u102d\u102f\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1014\u103e\u1004\u1037\u103a\u1021\u1010\u1030\u1021\u1001\u103c\u102c\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u1031\u102b\u103a\u1019\u103e\u102c\u1019\u1030\u1010\u100a\u103a\u1015\u102b\u1010\u101a\u103a
Burndown = Down Burn
BurnDownChart = \u1007\u101a\u102c\u1038 Down Burn
Burnup = Up \u1000\u102d\u102f Burn
Cancel = Cancel
ChangeStoryStateTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a
ClearcurrentPO = Clear \u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO
ClearcurrentSM = Clear \u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d\u101e\u100a\u103a SM
ClickMe = \u1021\u1000\u103c\u103e\u1014\u103b\u102f\u1015\u103b\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b :)
Close = Close \u1000\u102d\u102f
Complete = \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c
Completed = Completed
Completeness = \u1015\u103c\u100a\u103a\u1037\u1005\u102f\u1036
Condition = condition
condition = \u1021\u1001\u103d\u1021\u1031\u1014\u1031
ConfirmChangeSprintBacklog = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1000\u102d\u102f Sprint Backlog \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038?
ConfirmChangeSprintBacklogTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1000\u102d\u102f Sprint Backlog
ConfirmChangeStoryStateTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a
ConfirmDeleteTask = \u101e\u1004\u103a\u101e\u100a\u103a\u1024 task \u1010\u1001\u102f\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u101b\u103e\u102d\u1015\u102b\u101e\u101c\u102c\u1038
ConfirmDeleteTaskTitle = Task \u1000\u102d\u102f Delete
ConfirmEstimate = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u104f\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
ConfirmRemoveDependency = \u101e\u1004\u103a\u1019\u103e\u102e\u1001\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101c\u102d\u102f\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
ConfirmRemoveDependencyTitle = \u1019\u103e\u102e\u1001\u102d\u102f\u1019\u103e\u102f Remove
ConfirmRemoveFinalAC1 = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1021\u1014\u1031\u1016\u103c\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u101c\u1000\u103a\u1001\u1036\u1019\u103e\u102f\u101c\u102d\u102f\u1021\u1015\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
ConfirmRemoveFinalAC2 = \u1024\u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019\u1019\u103e Story \u1000\u102d\u102f\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1019\u101f\u102f\u1010\u103a\u101b\u1014\u103a\u1014\u103e\u1004\u103a\u1037\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1011\u102c\u1038\u1019\u100a\u103a
ConfirmRemoveTeamMemberTitle = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a Remove
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u1019\u1030\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u103a\u1037\u00a9 2015 \u1001\u102f\u1014\u103e\u1005\u103a\u1012\u1036\u101a\u101c\u1031\u1000\u1017\u1014\u103a Wichen, Dion \u101b\u1032 Woolley, Haydon Baddock, \u101a\u102c\u1000\u102f\u1015\u103a Fairbairn, \u1002\u103b\u1031\u1038 Harris \u1000, \u1019\u103f\u1032 Knox \u1000 \\ n \\ n \u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1024\u1025\u1015\u1012\u1031\u1016\u103c\u1004\u1037\u103a\u1010\u102c\u101d\u1014\u103a\u1001\u1036\u1021\u1001\u1019\u1032\u1037\u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a, \u1012\u102e software \u1000\u102d\u102f\u1010\u1005\u103a\u1025\u102e\u1038\u1019\u102d\u1010\u1039\u1010\u1030\u101b\u101a\u1030\u1006\u102d\u102f\u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038\u1014\u103e\u1004\u103a\u1037\u1006\u1000\u103a\u1014\u103d\u101a\u103a\u101e\u1031\u102c\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f
Create = Create
create = \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1016\u102d\u102f\u1037
CreateTask = Task \u1000\u102d\u102f Create
Creator = \u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a
CreatorNullError = \u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
criteria = \u1005\u1036\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
CTRL = \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1004\u103a\u104f\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103c\u101e\u100a\u103a\u1000\u102d\u102f item \u1019\u103e\u1021\u1010\u1030\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a - CTRL,
CTRL1 = CTRL 1 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL2 = CTRL 2 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1016\u102d\u102f\u1037\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1021\u1016\u103d\u1032\u1037\u1000\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL3 = CTRL 3 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL4 = CTRL 4 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL5 = CTRL 5 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL6 = CTRL 6 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f backlog \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL7 = CTRL 7 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRL8 = CTRL 8 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f Sprint \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRLB = \u101e\u1004\u103a\u1000\u1010\u102f\u1036\u1037\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1010\u101a\u103a\u101e\u102d\u1015\u103c\u102e\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030 (\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a bug \u1010\u103d\u1031!) - CTRL B,
CTRLForCTRLSpace = CTRL \u1000 F \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a CTRL \u1021\u102c\u1000\u102c\u101e - \u101e\u1004\u103a\u1000\u101c\u103b\u1004\u103a\u1019\u103c\u1014\u103a\u1005\u103d\u102c\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101b\u103e\u102c\u1016\u103d\u1031\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
CTRLG = \u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u1010\u1032\u1037\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c generate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL, G
CTRLH = \u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u1010\u1032\u1037 display \u1000\u102d\u102f list \u1000\u102d\u102f\u1015\u103c\u101e\u101b\u1014\u103a\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1016\u102f\u1036\u1038\u1000\u103d\u101a\u103a\u1011\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL H \u1000\u102d\u102f
CTRLO = CTRL \u1021\u102d\u102f - \u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u103d\u1004\u103a\u1037\u101c\u103e\u1005\u103a\u101b\u1014\u103a
CTRLS = CTRL \u1000\u102d\u102f S - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1000\u102d\u102f\u1000\u101a\u103a\u1010\u1004\u103a\u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRLSHIFTR = \u101e\u1004\u103a\u1000\u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1000\u101a\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u101b\u1031\u102c\u1000\u103a\u1000\u103c\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u1001\u103b\u102d\u1014\u103a\u1018\u101a\u103a\u1019\u103e\u102c\u101b\u103e\u102d\u101c\u1000\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101b\u1031\u102c\u1000\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL SHIFT + R \u1000\u102d\u102f
CTRLSHIFTS = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1021\u1016\u103c\u1005\u103a\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1000\u101a\u103b\u1010\u1004\u103b\u1014\u102d\u102f\u1004\u103b\u101e\u102d\u1015\u103c\u102e - CTRL SHIFT + S \u1000\u102d\u102f
CTRLT = CTRL T \u1000 - \u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1016\u103c\u1004\u103a\u1037\u1010\u1005\u103a\u1025\u102e\u1038 tab \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
CTRLW = CTRL \u1012\u1017\u101c\u103b\u1030 - \u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d tab \u1000\u102d\u102f\u1015\u102d\u1010\u103a\u1016\u102d\u102f\u1037\u101b\u1014\u103a
CTRLY = CTRL Y \u1000\u102d\u102f - \u1000\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1011\u1015\u103a\u1019\u1036\u1016\u102d\u102f\u1037
CTRLZ = CTRL Z \u1000\u102d\u102f - \u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f undo \u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
Date = Date \u1000\u102d\u102f
Deep = \u1014\u1000\u103a\u101b\u103e\u102d\u102f\u1004\u103a\u1038\u101e\u1031\u102c
DeletecurrentlyselecteditemDelete = (Delete) \u101e\u100a\u103a\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1010\u1032\u1037 item Delete
Dependencies = \u1019\u1030\u1010\u100a\u103a
DependencyCycleError1 = \u1019\u103e\u102e\u1001\u102d\u102f add \u101c\u102d\u102f\u1037\u1019\u101b\u1018\u1030\u1038
DependencyCycleError2 = \u1010\u1005\u103a\u101e\u1036\u101e\u101b\u102c\u1000\u1016\u1014\u103a\u1010\u102e\u1038\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u1016\u103c\u1005\u103a
DependsOn = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u103d\u1031\u104f\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u1012\u102e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u102d\u102f\u1001\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1038\u1021\u1015\u1031\u102b\u103a\u1019\u103e\u102c\u1019\u1030\u1010\u100a\u103a\u1015\u102b\u1010\u101a\u103a\u104b
Deprioritsedastory = \u1015\u102f\u1036\u1015\u103c\u1004\u103a Deprioritsed
Deprioritsedastory_ = \u1015\u102f\u1036\u1015\u103c\u1004\u103a Deprioritsed
Description = \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
Detail = \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a
details = \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u101e\u1004\u103b\u101e\u100a\u103b\u1014\u103e\u1005\u103b\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u101a\u103e\u1009\u103a\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u101b\u1004\u103a\u101e\u1004\u103a\u1000\u104e\u1004\u103a\u1038\u104f\u1000\u102d\u102f\u101a\u103a\u1015\u102d\u102f\u1004\u103a\u101d\u1004\u103a\u1038\u1012\u102d\u102f\u1038\u101e\u102d\u102f\u1037 tab \u1000\u102d\u102f\u1006\u103d\u1032\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038!
Direct = direct
DiscardandExit = \u1005\u103d\u1014\u1037\u103a\u1015\u1005\u103a\u1014\u103e\u1004\u103a\u1037 Exit \u1000\u102d\u102f
DiscardThem = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1005\u103d\u1014\u1037\u103a\u1015\u1005\u103a
Done = \u1015\u103c\u102e\u1038\u1015\u103c\u102e
Doyouwantto = \u101e\u1004\u103a ... \u101c\u102f\u1015\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038
DuplicateTaskError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1011\u1015\u103a\u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u101b\u103e\u102d\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b
Edit = Edit \u1000\u102d\u102f
edit = \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101b\u1014\u103a
EditAssignees = Edit \u1000\u102d\u102f Assignees
EditToolbar = Edit \u1000\u102d\u102f Toolbar \u1000\u102d\u102f
effort = \u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1021\u102c\u1038\u1011\u102f\u1010\u103a\u1019\u103e\u102f
EmptyACError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u101e\u1031\u102c, AC \u101b\u103e\u102d\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b
EnablesCaseSensitivity = \u1021\u1019\u103e\u102f sensitivity \u1000\u102d\u102f\u1021\u1006\u1004\u103a\u1015\u103c\u1031\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u104b
EnablesRegex = regular expressions \u1000\u102d\u102f\u1021\u1006\u1004\u103a\u1015\u103c\u1031\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u104b
EndDate = \u1021\u1006\u102f\u1036\u1038\u1014\u1031\u1037\u1005\u103d\u1032
EndsAfterReleaseError = \u1021\u1006\u102d\u102f\u1015\u102b Sprint \u1014\u1032\u1037\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1010\u1032\u1037\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u103a\u101b\u103e\u1031\u1037\u1010\u1031\u102c\u103a\u104c\u1021\u1006\u102f\u1036\u1038\u101e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
Estimate = \u1001\u1014\u1037\u103a\u1019\u103e\u1014\u103a\u1038
EstimatedReleaseDate = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103c\u1031\u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1014\u1031\u1037\u1005\u103d\u1032
EstimatedVelocities = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103c\u1031\u1021\u101c\u103b\u1004\u103a
EstimateNegativeError = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u1021\u1015\u103c\u102f\u101e\u1018\u1031\u102c\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
EstimateNotANumberError = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
EstimationMethod = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a Method \u1000\u102d\u102f
Feedback = \u1021\u1000\u103c\u1036\u1015\u1031\u1038\u101b\u1014\u103a
Fibonacci = Fibonacci
File = file \u1000\u102d\u102f
FilterBy = filter \u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
From = \u1000\u1014\u1031
FromBacklog = \u1012\u102e\u1021 backlog \u1011\u1036\u1019\u103e?
FromOldVersion = \u101e\u1004\u103a\u1016\u103d\u1004\u103a\u1037\u101c\u103e\u1005\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1001\u1032\u1037\u1021\u1006\u102d\u102f\u1015\u102b\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1021\u101f\u1031\u102c\u1004\u103a\u1038\u1010\u103d\u1031\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1021\u1018\u102d\u102f\u1037\u1016\u103c\u1005\u103a\u104f\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u101a\u102d\u102f\u101a\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
FullName = \u1014\u102c\u1019\u100a\u103a\u1021\u1015\u103c\u100a\u103a\u1037\u1021\u1005\u102f\u1036
GenerateReport = \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Generate
GroupBy = Group \u1000\u102d\u102f\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
Help = \u1000\u1030\u100a\u102e\u1000\u103c\u1015\u102b
HighlightStories = Highlight \u1015\u102f\u1036\u1015\u103c\u1004\u103a
HistoryToolbar = History \u1000\u102d\u102f Toolbar \u1000\u102d\u102f
hours = \u1014\u102c\u101b\u102e\u1015\u1031\u102b\u1004\u103a\u1038
Hoveroveranitemtopreview = preview \u1000\u102d\u102f\u1019\u103e\u1010\u1005\u103a\u1025\u102e\u1038\u1000\u102d\u102f item \u1000\u103b\u1031\u102c\u103a\u1000\u102d\u102f\u1015\u1032\u104b
HoverToPreview = preview \u1000\u102d\u102f\u1019\u103e\u1010\u1005\u103a\u1025\u102e\u1038\u1000\u102d\u102f item \u1000\u103b\u1031\u102c\u103a\u1000\u102d\u102f\u1015\u1032\u104b
Hyperlink = Hyperlink \u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f
IncludeScreenshots = Screenshots Include?
Inminutes = \u1019\u102d\u1014\u1005\u103a
InProgress = \u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1006\u1032\u1016\u103c\u1005\u103a\u101e\u100a\u103a
InvalidPOError = \u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u1010\u1005\u103a\u1014\u100a\u103a\u1038\u1014\u100a\u103a\u1038\u1014\u1032\u1037\u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a
IsUsedIn = \u1021\u1010\u103d\u1000\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u100a\u103a
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = @I \u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037 \u1015\u1010\u103a\u101e\u1000\u103a. menu \u1019\u103e\u102c UP UP \u1001\u103b\u1001\u103b, \u101c\u1000\u103a\u101d\u1032\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038\u1000\u102d\u102f\u101c\u1000\u103a\u101d\u1032\u101c\u1030\u1037\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038 BA \u1018\u103d\u1032\u1037\u1016\u102d\u1021\u102c\u1038\u1015\u1031\u1038\u101c\u103b\u103e\u1004\u103a\u1021\u1018\u101a\u103a\u101e\u102d\u102f\u1037\u1016\u103c\u1005\u103a\u1019\u100a\u103a\u1000\u102d\u102f\u1005\u1009\u103a\u1038\u1005\u102c\u1038\u1019\u102d?
Label = label
Language = \u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
Languages = \u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f
LimitToBacklogs = backlogs \u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToCurrent = \u101c\u1000\u103a\u101b\u103e\u102d display \u1000\u102d\u102f list \u1000\u102d\u102f\u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToDisplayNames = \u101e\u102c display \u1000\u102d\u102f\u1021\u1019\u100a\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f. \u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u104b
LimitToPeople = \u1000\u101c\u1030\u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToProjects = \u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToReleases = \u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u1019\u103e\u102f\u104b
LimitToSkills = \u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u104b
LimitToSprints = Sprint \u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToStories = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LimitToTeams = \u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u101b\u103e\u102c\u1010\u1010\u103a\u104f\u104b
LoadingStories = loading \u1015\u102f\u1036\u1015\u103c\u1004\u103a ...
log = log \u1000
LogEffort = \u1021\u1011\u1032\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1015\u1019\u103a\u1038
LongName = Long \u1000\u1021\u1019\u100a\u103a
LooksLikeStillWorking = \u101e\u1004\u103a\u1006\u1032\u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u1000\u103c\u1010\u101a\u103a\u1014\u1032\u1037\u1010\u1030\u101c\u103e\u1015\u102b\u1010\u101a\u103a\u104b
Management = \u1005\u102e\u1019\u1036\u1001\u1014\u103a\u1037\u1001\u103d\u1032\u1019\u103e\u102f
MarkStoryAsDone = \u1015\u103c\u102e\u1038\u1015\u103c\u102e\u1021\u1016\u103c\u1005\u103a\u1019\u102c\u1000\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a
MedianVelocity = \u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e\u1014\u103e\u102f\u1014\u103a\u1038
Message = \u1019\u1000\u103a\u1006\u1031\u1037\u1001\u103a\u103b\u1000\u102d\u102f
message = \u101e\u1010\u1004\u103a\u1038\u1005\u1000\u102c\u1038
minutes = \u1019\u102d\u1014\u1005\u103a
moretabs = \u1010\u1001\u102b\u1010\u101b\u1036\u1010\u103d\u1004\u103a\u101e\u1004\u103a\u101e\u100a\u103a\u101c\u103b\u1004\u103a\u1019\u103c\u1014\u103a\u1005\u103d\u102c\u1014\u103e\u1005\u103a\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1000\u103c\u102c\u1038\u101b\u103d\u103e\u1031\u1037\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u102b\u1010\u101a\u103a\u104b
Moveastorydowninpriority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u1005\u103a\u1015\u102f\u1012\u103a\u1000\u1006\u1004\u103a\u1038 Move
Moveastorytobethe1stprioritisedstory = \u1000\u102d\u102f 1st \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u103c\u1005\u103a\u1019\u101a\u103a\u1037\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000 Move
Moveastoryupinpriority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u1005\u103a\u1015\u102f\u1012\u103a\u1010\u1000\u103a Move
MovieClassification = Movie, Classification
Murcs = Murcs
N = N \u1000 - CTRL - \u101e\u1004\u103a\u1000\u1010\u103d\u1014\u103a\u1038\u1021\u102c\u1038\u1015\u1031\u1038\u1014\u1031\u1016\u103c\u1004\u103a\u1037\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
Name = \u1014\u102c\u1019\u1000\u102d\u102f\u1021\u1019\u103e\u102e
NameExistsError1 = \u1010\u1005\u103a\u1025\u102e\u1038
NameExistsError2 = \u1011\u102d\u102f\u1014\u102c\u101b\u103e\u102d\u1014\u103e\u1004\u1037\u103a\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030
NanError = position \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u1018\u1030\u1038
NavigateBack = Back \u1000\u102d\u102f\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigateForward = Forward \u1000\u102d\u102f\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
Navigatetoassociatedproject = \u1006\u1000\u103a\u1005\u1015\u103a\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigatetoselectedPO = \u101b\u103e\u1031\u1038\u1001\u101a\u103b\u103c\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigatetoselectedSM = \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c SM \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigatetotheBacklogthesprintisapartof = \u1011\u102d\u102f Backlog \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u104f\u1001\u103c\u102c\u1038\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
Navigatetothecreatorofthestory = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u104f\u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigatetothePO = \u1011\u102d\u102f\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
NavigatetotheReleasethesprintisassignedto = \u1021\u1006\u102d\u102f\u1015\u102b\u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u1016\u102d\u102f\u1037\u1010\u102c\u101d\u1014\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
NavigatetotheTeamthesprintisassignedto = \u1021\u1006\u102d\u102f\u1015\u102b\u1021\u1016\u103d\u1032\u1037\u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u1016\u102d\u102f\u1037\u1010\u102c\u101d\u1014\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
NavigationToolbar = \u1024\u1014\u1031\u101b\u102c\u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u101b\u1014\u103a Toolbar \u1000\u102d\u102f
NegativePriorityError = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f 1 \u1011\u1000\u103a\u1014\u100a\u103a\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
New = \u1014\u101a\u1030\u1038
NewTab = \u1014\u101a\u1030\u1038 Tab \u1000\u102d\u102f
No = \u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019
NoACsError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1016\u102d\u102f\u1037\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1005\u103a\u1001\u102f, AC \u101b\u103e\u102d\u101b\u1019\u101a\u103a
NoAssociatedProjectError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u101e\u100a\u103a\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoBacklogError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1010\u1005\u103a\u1025\u102e\u1038 backlog \u104f\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoEndDateError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1006\u102f\u1036\u1038\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoEstimateError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
NoItemsFound = \u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1010\u103d\u1031\u1037\u101e\u100a\u103a\u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019
None = \u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019
NonPrioritorized = \u1024\u101e\u100a\u103a\u1019\u103e\u102c\u1019\u101f\u102f\u1010\u103a\u1010\u1032\u1037\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
NonUniqueTaskNameError = \u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u1021\u1019\u100a\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1019\u1030\u1011\u1030\u1038\u1001\u103c\u102c\u1038\u1010\u1032\u1037\u1016\u103c\u1005\u103a\u1014\u103e\u1004\u1037\u103a\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1025\u102e\u1038\u1010\u100a\u103a\u1038\u1007\u102c\u1010\u103a\u1000\u1031\u102c\u1004\u103a\u101b\u103e\u102d\u101b\u1019\u101a\u103a!
NoPOError = \u1010\u1005\u103a\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u1021\u1032\u1012\u102e\u1019\u103e\u102c\u101e\u1030\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a
NoReportTypeSelected = \u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019\u101e\u1000\u103a\u101e\u1000\u103a, \u101e\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u101b\u103e\u102d\u1000\u103c\u1015\u102b\u1018\u1030\u1038\u104b
NoSprintStoryError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1010\u1005\u103a\u1025\u102e\u1038 Sprint \u104f\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoStartDateError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1000 start \u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoStorySelectedError = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u101b\u103d\u1031\u1038
NothingToGenerateReportFor = \u1000\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u102e\u101a\u1001\u102f\u101e\u1004\u103a\u1010\u102d\u102f\u1037\u1021\u1018\u102d\u102f\u1037\u1021\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c generate \u1016\u102d\u102f\u1037\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u101b\u103d\u1031\u1038\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1015\u102b\u1010\u101a\u103a\u104b
NoticedSomethingIsntQuiteRight = \u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1000\u102d\u102f\u101c\u1000\u103a\u103b\u102c\u1018\u1000\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u1018\u1030\u1038\u101e\u1010\u102d\u1015\u103c\u102f\u1019\u102d\u101e\u100a\u103a?
NotStarted = Started \u1019\u101f\u102f\u1010\u103a
NullWorkAllocation = \u1010\u1005\u103a null WorkAllocation add \u101c\u102d\u102f\u1037\u1019\u101b\u1018\u1030\u1038\u104b
NumberOfDependencies = \u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a (\u1000\u102d\u102f\u101a\u103a\u1010\u102d\u102f\u1004\u103a\u1000\u1021\u1015\u102b\u1021\u101d\u1004\u103a) \u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1021\u1015\u1031\u102b\u103a\u1019\u1030\u1010\u100a\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u103b\u102c\u1038\u1019\u103b\u102c\u1038\u104f\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1000\u102d\u102f\u104b
OhFiddlesticks = Fiddlesticks \u1005\u1031\u101e\u1031\u102c
Ok = \u1021\u102d\u102f\u1000\u1031
OldorCorrupt = \u101f\u1031\u102c\u1004\u103b\u1038\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1015\u102f\u1015\u103a\u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f!
Open = \u1015\u103d\u1004\u103a\u1037\u101c\u1004\u103a\u1038
open = \u1016\u103d\u1004\u1037\u103a\u101c\u103e\u1005\u103a
OpenInWindow = Window \u1000\u102d\u102f\u1001\u102f\u1014\u103e\u1005\u103a\u1010\u103d\u1004\u103a\u1015\u103d\u1004\u103a\u1037\u101c\u1004\u103a\u1038
OpenProject = \u1015\u103d\u1004\u103a\u1037\u101c\u1004\u103a\u1038 Project \u1019\u103e
Or = \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a
OrderBy = \u1021\u1019\u102d\u1014\u103a\u1037\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
Organisation = \u1021\u1016\u103d\u1032\u1037
Overview = \u1001\u103c\u102f\u1036\u1004\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a
person = \u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038
Person = \u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038
PlaceholderText = Placeholder \u1005\u102c\u101e\u102c\u1038
Places = \u1014\u1031\u101b\u102c\u1021\u101b\u1015\u103a (\u101e\u102d\u102f\u1037)
PleaseRemove = \u1015\u1011\u1019\u1025\u102e\u1038\u1006\u102f\u1036\u1038\u1010\u1005\u103b\u1001\u102f\u1000\u1014\u1031\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1031\u1038\u1015\u102b\u104b
PleaseUpdateJava = \u1019\u103c\u1014\u103a\u1014\u103e\u102f\u1014\u103a\u1038\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 Java \u1000\u102d\u102f 8u40 \u1019\u103e update \u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f.
Priority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f
ProductOwner = \u1011\u102f\u1010\u103a\u1000\u102f\u1014\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a
Project = Project \u101e\u100a\u103a
project = \u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f
Quit = Quit
Ready = \u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1014\u1031
ReadyStoryTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1015\u103c\u102e
Really = \u1000\u101a\u103a\u1037\u1000\u102d\u102f
Reallydelete = \u101a\u103a\u1037\u1000\u102d\u102f delete?
RecentlyUsed = \u1019\u1000\u103c\u102c\u101e\u1031\u1038\u1019\u102e\u1000\u1019\u103e\u1010\u1005\u103a\u1015\u1010\u103a\u101b\u1005\u103a
Redo = \u1011\u1015\u103a\u1019\u1036
release = \u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1031\u1038
Release = \u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a
ReleaseName = \u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1021\u1019\u100a\u103a
ReleaseNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
remove = \u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101c\u102d\u102f\u1000\u103a\u1015\u102b
ReportingToolbar = Toolbar \u1000\u102d\u102f\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036
ReportSaveLocation = \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Save \u1000\u102d\u102f\u1010\u100a\u103a\u1014\u1031\u101b\u102c
ReportType = \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Type \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
Revert = \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a
RevertChanges = \u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a
RevertChangesQuestion = \u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a?
SampleDataWarning = \u1014\u1019\u1030\u1014\u102c\u1012\u1031\u1010\u102c\u1010\u103d\u1031\u1000\u102d\u102f\u1021\u1001\u103b\u102d\u102f\u1037\u1021\u101c\u103d\u1014\u103a\u1011\u1030\u1038\u1006\u1014\u103a\u1038\u101b\u103e\u102c\u1016\u103d\u1031\u1014\u1031 burndown \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a generate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u104b
SampleDataWarningTitle = \u101e\u1004\u103b\u101e\u100a\u103b\u1014\u1019\u1030\u1014\u102c data \u1010\u103d\u1031\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038\u1014\u1031\u1000\u103c\u1010\u101a\u103a\u1014\u1032\u1037\u1010\u1030\u101c\u103e\u1015\u102b\u1010\u101a\u103a\u104b
Save = Save \u1000\u102d\u102f
SaveandExit = Save and Exit
SaveAs = Save \u1021\u1019\u103b\u103e
SaveChanges = Save Changes \u1000\u102d\u102f
SaveThem = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u102d\u102f Save
ScheduleTeam = \u1007\u101a\u102c\u1038\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
ScreenshotWarning = screenshots \u1019\u103b\u102c\u1038\u1011\u102d\u1001\u102d\u102f\u1000\u103a\u1019\u1001\u1036\u1010\u1032\u1037\u1012\u1031\u1010\u102c\u1010\u103d\u1031\u1000\u102d\u102f\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1006\u1036\u1037\u1005\u1031\u1001\u103c\u1004\u103a\u1038\u1004\u103e\u102b\u101e\u1010\u102d\u1015\u103c\u102f\u1015\u102b !! \\ n \u1016\u103c\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1001\u103c\u1031\u1000\u102d\u102f\u1024\u1000\u102d\u1005\u1039\u1005\u1000\u102d\u102f Debugging \u1000\u103b\u103d\u1014\u103a\u1010\u1031\u102c\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1000\u1030\u100a\u102e\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a\u1000\u1032\u1037\u101e\u102d\u102f\u1037\u101e\u1030\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1015\u102b\u101d\u1004\u103a\u101e\u100a\u103a\u1000\u102d\u102f\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1010\u1004\u103a\u1015\u102b\u104b \\ n \u101c\u102f\u1015\u103a\u101b\u1015\u103a\u1010\u102c\u101d\u1014\u103a\u101e\u102d\u104b
ScrumBoard = Scrum \u1018\u102f\u1010\u103a\u1021\u1016\u103d\u1032\u1037
ScrumMaster = Scrum \u1019\u102c\u1005\u1010\u102c
scrumptious = Sprint \u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1014\u1031\u101b\u102c\u101c\u1031\u1038\u1000\u102d\u102f scrum \u1018\u102f\u1010\u103a\u1021\u1016\u103d\u1032\u1037\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u101b\u103e\u102d\u1015\u102b\u1010\u101a\u103a\u104b
Search = \u101b\u103e\u102c\u101b\u1014\u103a
SearchAdvancedCommands = \u1015\u102d\u102f\u1019\u102d\u102f\u1021\u1006\u1004\u103a\u1037\u1019\u103c\u1004\u103a\u1037\u1015\u100a\u1010\u103a\u1010\u1031\u102c\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u101e\u102f\u1036\u1038\u1005\u103d\u1032\u101e\u1030\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1000\u102d\u102f\u1010\u103d\u1031\u1037\u1019\u103c\u1004\u103a
Searchfororselectanewdependency = \u101b\u103e\u102c\u101b\u1014\u103a\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1021\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u1019\u103e\u102e\u1001\u102d\u102f select \u101c\u102f\u1015\u103a\u1015\u102b
SearchToolbar = \u101b\u103e\u102c\u101b\u1014\u103a Toolbar \u1000\u102d\u102f
Selectreporttype = Select \u101c\u102f\u1015\u103a\u1015\u103c\u102e\u1038\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
SendFeedbackToTheDevelopers = developer \u1019\u103b\u102c\u1038\u1019\u103e\u1010\u102f\u1036\u1037\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a Send
SetStoryState1 = \u101e\u1004\u103b\u101e\u100a\u103b\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
SetStoryState2 = \u1012\u102b\u1000\u103c\u1031\u102c\u1004\u103a\u1037\u1012\u102e\u1021 Sprint \u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1012\u102b\u1000\u103c\u1031\u102c\u1004\u103a\u1037\u1021\u1006\u1004\u103b\u101e\u1004\u103b\u1037\u1016\u103c\u1005\u103a\u101e\u101c\u1031\u102c
SetStoryStateToNone = \u1024\u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019\u1019\u103e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1011\u102c\u1038\u1019\u100a\u103a\u104b
ShirtSize = \u101b\u103e\u1015\u103a\u1021\u1004\u103a\u1039\u1000\u103b\u102e Size \u1000\u102d\u102f
ShortName = \u1010\u102d\u102f\u1010\u1031\u102c\u1004\u103a\u1038\u101e\u1031\u102c\u1021\u1019\u100a\u103a
ShortNameEmptyError = \u1000 Short Name \u1000\u102d\u102f\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
ShowAdvancedCommands = \u1021\u1006\u1004\u103a\u1037\u1019\u103c\u1004\u103a\u1037\u1015\u100a\u1010\u103a\u1010\u1031\u102c\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1015\u103c\u101b\u1014\u103a
ShowHideItemList = Show \u1000\u102d\u102f / \u1016\u103b\u1031\u102c\u1000\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1005\u102c\u101b\u1004\u103a\u1038
Skill = \u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f
Skills = \u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038
SomethingWentWrong = \u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1019\u103e\u102c\u1038\u101e\u103d\u102c\u1038\u101c\u1031\u104f\u104b
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u1010\u1001\u102b\u1010\u101b\u1036\u1010\u103d\u1004\u103a\u101e\u1004\u103a\u101e\u100a\u103a\u101c\u103b\u1004\u103a\u1019\u103c\u1014\u103a\u1005\u103d\u102c\u1014\u103e\u1005\u103a\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1000\u103c\u102c\u1038\u101b\u103d\u103e\u1031\u1037\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u102b\u1010\u101a\u103a\u104b
Spent = \u101e\u102f\u1036\u1038\u1005\u103d\u1032
spent0hours = (0 \u1014\u102c\u101b\u102e\u1015\u1031\u102b\u1004\u103a\u1038)
SpentEffort = \u101e\u102f\u1036\u1038\u1005\u103d\u1032\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1015\u1019\u103a\u1038
Sprint = Sprint
sprint = Sprint
SprintGoalLabel = Sprint \u1002\u102d\u102f\u1038 / Label
SprintsWillBeAffected = \u1000\u102d\u102f\u1021\u1031\u102c\u1000\u103a\u1015\u102b Sprint \u1011\u102d\u1001\u102d\u102f\u1000\u103a\u1005\u1031\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a
SprintVelocities = Sprint \u1021\u101c\u103b\u1004\u103a
StartBeforeEndError = \u1014\u1031\u1037\u1005\u103d\u1032\u1021\u1006\u102f\u1036\u1038\u101b\u1000\u103a\u1005\u103d\u1032\u1019\u102e\u101e\u1030\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a Start
StartDate = \u1005\u1010\u1004\u103a\u101e\u100a\u103a\u1037\u101b\u1000\u103a\u1005\u103d\u1032
StartDateNotSpecified = Start \u1014\u1031\u1037\u1005\u103d\u1032\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
State = \u1015\u103c\u100a\u103a\u1014\u101a\u103a
StillWorking = \u1014\u1031\u1010\u102f\u1014\u103a\u1038\u1015\u102b\u1015\u1032\u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a?
Stories = \u1015\u102f\u1036\u1015\u103c\u1004\u103a
StoriesperDay = Day \u1000\u102d\u102f\u1014\u103e\u102f\u1014\u103a\u1038\u1014\u1032\u1037\u1015\u102f\u1036\u1015\u103c\u1004\u103a
Story = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000
story = \u1015\u102f\u1036\u1015\u103c\u1004\u103a
StoryDone = StoryDone
StoryInSprintTitle = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u101e\u100a\u103a\u1021\u1001\u103c\u102c\u1038 Sprint \u1021\u1010\u103d\u1000\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a
StoryIsOngoing = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u1006\u1000\u103a\u101c\u1000\u103a Is
StoryWillBeRemovedFromSprint = \u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1000\u102d\u102f\u101c\u100a\u103a\u1038 Sprint \u1000\u1014\u1031\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1005\u103a\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a
SubmitFeedback = \u1021\u1000\u103c\u1036\u1015\u1031\u1038\u101b\u1014\u103a Submit
SureMakeStory = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u101c\u102f\u1015\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
tabs = \u101e\u1004\u103b\u101e\u100a\u103b\u1014\u103e\u1005\u103b\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u101a\u103e\u1009\u103a\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u101b\u1004\u103a\u101e\u1004\u103a\u1000\u104e\u1004\u103a\u1038\u104f\u1000\u102d\u102f\u101a\u103a\u1015\u102d\u102f\u1004\u103a\u101d\u1004\u103a\u1038\u1012\u102d\u102f\u1038\u101e\u102d\u102f\u1037 tab \u1000\u102d\u102f\u1006\u103d\u1032\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038!
task = \u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f
Tasks = Tasks \u1000\u102d\u102f
Team = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
team = \u1021\u101e\u1004\u103a\u1038\u1000
TeamMembers = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1019\u103b\u102c\u1038
TeamNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1016\u103d\u1032\u1037\u1000\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
Teams = \u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = Sprint \u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1014\u1031\u101b\u102c\u101c\u1031\u1038\u1000\u102d\u102f scrum \u1018\u102f\u1010\u103a\u1021\u1016\u103d\u1032\u1037\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u101b\u103e\u102d\u1015\u102b\u1010\u101a\u103a\u104b
TheyArePO = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102f\u1014\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038
TheyAreScrumMaster = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038 Scrum \u1019\u102c\u1005\u1010\u102c\u1019\u103b\u102c\u1038\u1019\u103e\u102c
This = \u1024\u101e\u100a\u103a\u1019\u103e\u102c
ThisIsNonPrioritorised = \u1024\u101e\u100a\u103a non-\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a
Timemins = \u1021\u1001\u103b\u102d\u1014\u103a (\u1019\u102d\u1014\u1005\u103a)
To = \u101b\u1014\u103a
ToDo = \u101c\u102f\u1015\u103a\u1015\u102b\u101b\u1014\u103a
ToolBar = Tool \u1000\u102d\u102f\u1018\u102c\u1038
TransitiveDependencies = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u103d\u1031\u104f\u1021\u1019\u103c\u1004\u103a\u1037\u1006\u102f\u1036\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1000\u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u103a\u1000\u1030\u1038\u1031\u1030\u1015\u102c\u1004\u103a\u1038\u1019\u103c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1019\u1030\u1010\u100a\u103a\u101e\u100a\u103a\u104b
Undo = undo
UndoneTasksError = \u1001\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u101e\u1031\u102c\u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u1019\u103e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1010\u1004\u103a\u1011\u102c\u1038\u101b\u1014\u103a Done \u1019\u103e\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
UnestimatedTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1014\u102e\u1038\u1015\u102b\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1015\u1031\u1019\u101a\u103a\u1037\u1021\u1001\u102f\u1011\u102d\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u103c\u102e\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1021\u1016\u103c\u1005\u103a\u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1001\u1036\u101b\u1016\u102d\u102f\u1037
UnexpectedProblemMessage = \u1019\u1019\u103b\u103e\u1031\u102c\u103a\u101c\u1004\u1037\u103a\u1010\u1032\u1037\u1015\u103c\u103f\u1014\u102c\u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u104b
UnprioritiseTitle = \u1015\u102f\u1036\u1015\u103c\u1004\u103a un-\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038
UnprioritiseWarning = Non-prioritisednnThis \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1021\u1018\u101a\u103a\u101e\u1030\u1021\u102c\u1038\u1019\u103b\u103e\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1005\u1031\u1014\u103e\u1004\u103a\u1037\u1021\u1031\u102c\u1000\u103a\u1015\u102b Sprint \u1016\u103c\u1005\u103a\u1015\u1031\u102b\u103a\u101c\u102c\u1021\u1031\u102c\u1004\u103a\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a:
UnsavedChangesWillBeLost = \u101e\u1004\u103b\u101e\u100a\u103b\u1015\u103c\u1014\u103a\u101b\u1031\u102c\u1000\u103a\u101c\u103b\u103e\u1004\u103a\u1000\u101a\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1036\u1038\u1001\u1032\u1037\u101b\u1015\u102b\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a\u104b
UnscheduleTeam = Unschedule \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
UnscheduleTeamTitle = \u1010\u1005\u103a\u1025\u102e\u1038\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037 Unshedule
UnscheduleTeamWarning = \u101e\u1004\u103b\u101e\u100a\u103b unshedule \u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
UserID = \u101e\u102f\u1036\u1038\u1005\u103d\u1032\u101e\u1030\u1021\u102d\u102f\u1004\u103a\u1012\u102e
UserNameEmptyError = username \u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
UserNameExistsError1 = \u1010\u1005\u103a\u1025\u102e\u1038
UserNameExistsError2 = \u1012\u102e\u1021\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u101b\u103e\u102d\u1014\u103e\u1004\u1037\u103a\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030
vader = \u1000\u102d\u102f\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1021\u1004\u103c\u1004\u103a\u1038\u1021\u1001\u102f\u1036
Velocity = \u1021\u101c\u103b\u1004\u103a
VersionXXX = Version: X.X.X
View = \u1000\u103c\u100a\u103a\u1037\u101b\u1014\u103a
WorkDatesOverlapError = \u1021\u101c\u102f\u1015\u103a\u101e\u1000\u103a\u1000\u101b\u102c\u1007\u103b\u1011\u1015\u103a
Workflow = \u1021\u101e\u103d\u102c\u1038\u1021\u101c\u102c
Yes = \u101f\u102f\u1010\u103a\u1000\u1032\u1037
_2048 = @I \u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037 \u1015\u1010\u103a\u101e\u1000\u103a. menu \u1019\u103e\u102c UP UP \u1001\u103b\u1001\u103b, \u101c\u1000\u103a\u101d\u1032\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038\u1000\u102d\u102f\u101c\u1000\u103a\u101d\u1032\u101c\u1030\u1037\u1021\u1001\u103d\u1004\u103a\u1037\u1021\u101b\u1031\u1038 BA \u1018\u103d\u1032\u1037\u1016\u102d\u1021\u102c\u1038\u1015\u1031\u1038\u101c\u103b\u103e\u1004\u103a\u1021\u1018\u101a\u103a\u101e\u102d\u102f\u1037\u1016\u103c\u1005\u103a\u1019\u100a\u103a\u1000\u102d\u102f\u1005\u1009\u103a\u1038\u1005\u102c\u1038\u1019\u102d?
_42 = \u101c\u103b\u103e\u1031\u102c\u1000\u103a\u101c\u103d\u103e\u102c\u1000\u102d\u102f\u1021\u1016\u103c\u1031\u1000\u1018\u102c\u101c\u1032\u1006\u102d\u102f\u1010\u102c\u101e\u102d\u1010\u101a\u103a\u101c\u103b\u103e\u1004\u103a @I \u1010\u103d\u1031\u1038\u1019\u102d\u101e\u100a\u103a\u104b
_ALT1 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1021\u1006\u102d\u102f\u1015\u102b\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1000\u102d\u102f\u101b\u103e\u102f\u1011\u1031\u102c\u1019\u103e navigate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 1
_ALT2 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1021\u101e\u1004\u103a\u1038\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 2
_ALT3 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 3
_ALT4 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 4
_ALT5 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 5
_ALT6 = \u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030 backlog \u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 6
_ALT7 = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 7
_ALT8 = \u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030 Sprint \u1021\u1019\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u102d\u102f\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - ALT 8
_CTRL = CTRL - \u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038\u101b\u103e\u1031\u1037\u1006\u1000\u103a\u101e\u103d\u102c\u1038\u1000\u103c\u1016\u102d\u102f\u1037\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u104b
_CTRL1 = CTRL 1 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL2 = CTRL 2 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1016\u102d\u102f\u1037\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1021\u1016\u103d\u1032\u1037\u1000\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL3 = CTRL 3 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL4 = CTRL 4 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL5 = CTRL 5 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL6 = CTRL 6 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f backlog \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL7 = CTRL 7 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRL8 = CTRL 8 - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f Sprint \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRLB = \u101e\u1004\u103a\u1000\u1010\u102f\u1036\u1037\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1010\u101a\u103a\u101e\u102d\u1015\u103c\u102e\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030 (\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a bug \u1010\u103d\u1031!) - CTRL B,
_CTRLForCTRLSpace = CTRL \u1000 F \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a CTRL \u1021\u102c\u1000\u102c\u101e - \u101e\u1004\u103a\u1000\u101c\u103b\u1004\u103a\u1019\u103c\u1014\u103a\u1005\u103d\u102c\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101b\u103e\u102c\u1016\u103d\u1031\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
_CTRLG = \u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u1010\u1032\u1037\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c generate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL, G
_CTRLH = \u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u1010\u1032\u1037 display \u1000\u102d\u102f list \u1000\u102d\u102f\u1015\u103c\u101e\u101b\u1014\u103a\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1016\u102f\u1036\u1038\u1000\u103d\u101a\u103a\u1011\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL H \u1000\u102d\u102f
_CTRLO = CTRL \u1021\u102d\u102f - \u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u103d\u1004\u103a\u1037\u101c\u103e\u1005\u103a\u101b\u1014\u103a
_CTRLS = CTRL \u1000\u102d\u102f S - \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1000\u102d\u102f\u1000\u101a\u103a\u1010\u1004\u103a\u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRLSHIFTR = \u101e\u1004\u103a\u1000\u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u1000\u101a\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u101b\u1031\u102c\u1000\u103a\u1000\u103c\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u1001\u103b\u102d\u1014\u103a\u1018\u101a\u103a\u1019\u103e\u102c\u101b\u103e\u102d\u101c\u1000\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101b\u1031\u102c\u1000\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u102d\u1015\u103c\u102e - CTRL SHIFT + R \u1000\u102d\u102f
_CTRLSHIFTS = \u101e\u1004\u103b\u101e\u100a\u103b\u101e\u1004\u103b\u1014\u103e\u1004\u103b\u1037\u1021\u1010\u1030\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1021\u1016\u103c\u1005\u103a\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1000\u101a\u103b\u1010\u1004\u103b\u1014\u102d\u102f\u1004\u103b\u101e\u102d\u1015\u103c\u102e - CTRL SHIFT + S \u1000\u102d\u102f
_CTRLT = CTRL T \u1000 - \u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1016\u103c\u1004\u103a\u1037\u1010\u1005\u103a\u1025\u102e\u1038 tab \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_CTRLW = CTRL \u1012\u1017\u101c\u103b\u1030 - \u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d tab \u1000\u102d\u102f\u1015\u102d\u1010\u103a\u1016\u102d\u102f\u1037\u101b\u1014\u103a
_CTRLY = CTRL Y \u1000\u102d\u102f - \u1000\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1011\u1015\u103a\u1019\u1036\u1016\u102d\u102f\u1037
_CTRLZ = CTRL Z \u1000\u102d\u102f - \u1014\u103e\u102d\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f undo \u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a
_moretabs = \u1010\u1001\u102b\u1010\u101b\u1036\u1010\u103d\u1004\u103a\u101e\u1004\u103a\u101e\u100a\u103a\u101c\u103b\u1004\u103a\u1019\u103c\u1014\u103a\u1005\u103d\u102c\u1014\u103e\u1005\u103a\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1000\u103c\u102c\u1038\u101b\u103d\u103e\u1031\u1037\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u102b\u1010\u101a\u103a\u104b
_N = N \u1000 - CTRL - \u101e\u1004\u103a\u1000\u1010\u103d\u1014\u103a\u1038\u1021\u102c\u1038\u1015\u1031\u1038\u1014\u1031\u1016\u103c\u1004\u103a\u1037\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
_tabs = \u101e\u1004\u103b\u101e\u100a\u103b\u1014\u103e\u1005\u103b\u1025\u102e\u1038\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u101a\u103e\u1009\u103a\u1016\u102d\u102f\u1037\u101c\u102d\u102f\u1021\u1015\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u101b\u1004\u103a\u101e\u1004\u103a\u1000\u104e\u1004\u103a\u1038\u104f\u1000\u102d\u102f\u101a\u103a\u1015\u102d\u102f\u1004\u103a\u101d\u1004\u103a\u1038\u1012\u102d\u102f\u1038\u101e\u102d\u102f\u1037 tab \u1000\u102d\u102f\u1006\u103d\u1032\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038!
_vader = \u1000\u102d\u102f\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1021\u1004\u103c\u1004\u103a\u1038\u1021\u1001\u102f\u1036
__CTRL = CTRL - \u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101c\u1000\u103a\u101b\u103e\u102d\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f type \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
___CTRL = \u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101e\u1004\u103a\u104f\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103c\u101e\u100a\u103a\u1000\u102d\u102f item \u1019\u103e\u1021\u1010\u1030\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1019\u103e\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a - CTRL,
____CTRL = CTRL - \u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038\u101b\u103e\u1031\u1037\u1006\u1000\u103a\u101e\u103d\u102c\u1038\u1000\u103c\u1016\u102d\u102f\u1037\u104e\u1004\u103a\u1038\u104f\u1015\u102d\u102f\u1019\u102d\u102f\u1019\u103c\u1014\u103a\u1006\u1014\u103a\u104b
_____CTRL = CTRL - \u101e\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030\u101c\u1000\u103a\u101b\u103e\u102d\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u101c\u103a\u101e\u1005\u103a\u1010\u1005\u103a\u1001\u102f type \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1019\u101e\u102d\u1001\u1032\u1037\u1018\u1030\u1038
