_____CTRL = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u043c\u043e\u0434\u0435\u043b \u0441\u043e - CTRL
____CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0434\u0438 \u043d\u0430\u043f\u0440\u0435\u0434 \u0441\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - Ctrl.
___CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u0435 \u0441\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430 \u0432\u0438\u0434\u0435\u043d\u0438 \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e - Ctrl,
__CTRL = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0432\u0438\u0434 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u043c\u043e\u0434\u0435\u043b \u0441\u043e - CTRL
_vader = Try \u0417\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0434 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0441\u043e \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438
_tabs = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
_N = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl - N
_moretabs = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
_CTRLZ = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0458\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0428
_CTRLY = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL Y
_CTRLW = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0433\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438 \u0432\u0430\u0448\u0438\u043e\u0442 \u0441\u0435\u0433\u0430\u0448\u0435\u043d \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl w
_CTRLT = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0422
_CTRLSHIFTS = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0448\u0442\u0435\u0434\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u0458 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u0430\u043a\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL SHIFT S
_CTRLSHIFTR = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438 \u0442\u0430\u043c\u0443 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0431\u0435\u0448\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u0430\u0442 \u0441\u0442\u0435 \u0433\u043e \u0441\u043d\u0438\u043c\u0438\u043b\u0435 \u0441\u043e - CTRL SHIFT \u0420
_CTRLS = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043f\u0430\u0441\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL S
_CTRLO = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL \u041e
_CTRLH = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL H
_CTRLG = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL \u0413
_CTRLForCTRLSpace = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0440\u0437\u043e \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0442\u0435 \u0441\u043e - Ctrl F \u0438\u043b\u0438 CTRL \u0432\u0441\u0435\u043b\u0435\u043d\u0430\u0442\u0430
_CTRLB = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435\u0442\u0435 \u0444\u0438\u0434\u0431\u0435\u043a (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421\u043e - CTRL \u0411
_CTRL8 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - CTRL 8
_CTRL7 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - CTRL 7
_CTRL6 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - CTRL 6
_CTRL5 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u043e\u0440\u0430\u043a\u0430 \u0441\u043e - CTRL 5
_CTRL4 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u043e - CTRL 4
_CTRL3 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u0441\u043e - CTRL 3
_CTRL2 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0438\u043c \u0441\u043e - CTRL 2
_CTRL1 = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL 1
_CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0434\u0438 \u043d\u0430\u043f\u0440\u0435\u0434 \u0441\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - Ctrl.
_ALT8 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - ALT 8
_ALT7 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - ALT 7
_ALT6 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - ALT 6
_ALT5 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435 \u0441\u043e - ALT 5
_ALT4 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430\u0442\u0430 \u0441\u043e - ALT 4
_ALT3 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441\u043e - ALT 3
_ALT2 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0442\u0438\u043c \u0441\u043e - ALT 2
_ALT1 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u0441\u043e - ALT 1
_42 = I \u041f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u0442\u0430 \u0437\u043d\u0430\u0435 \u0448\u0442\u043e \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043e\u0442 \u0435.
_2048 = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
Yes = \u0414\u0430
Workflow = \u0420\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e
WorkDatesOverlapError = \u0420\u0430\u0431\u043e\u0442\u0430 \u0422\u0435\u0440\u043c\u0438\u043d\u0438 \u043f\u0440\u0435\u043a\u043b\u043e\u043f\u0443\u0432\u0430\u045a\u0435
View = \u041f\u043e\u0433\u043b\u0435\u0434
VersionXXX = \u0412\u0435\u0440\u0437\u0438\u0458\u0430: X.X.X
vader = Try \u0417\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u043e\u0434 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0441\u043e \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438
UserNameExistsError2 = \u0441\u043e \u043e\u0432\u0430 \u0438\u043c\u0435 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438
UserNameExistsError1 = \u0410
UserNameEmptyError = \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e\u0442\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
UserID = ID \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442
UnscheduleTeamWarning = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 unshedule
UnscheduleTeamTitle = Unshedule \u0410 \u0442\u0438\u043c\u043e\u0442
UnscheduleTeam = Unschedule \u0442\u0438\u043c\u043e\u0442
UnsavedChangesWillBeLost = \u041d\u0435\u0437\u0430\u0447\u0443\u0432\u0430\u043d\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u0438\u0437\u0433\u0443\u0431\u0435\u043d\u0438 \u0430\u043a\u043e \u0432\u0438 \u0432\u0440\u0430\u0442\u0438.
UnprioritiseWarning = \u043d\u0435-prioritisednnThis \u045c\u0435 \u043f\u0440\u0435\u0434\u0438\u0437\u0432\u0438\u043a\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438 \u0437\u0430 \u0434\u0430 \u043d\u0435\u043c\u0430 \u0438 \u0434\u0430 \u0432\u043b\u0438\u0458\u0430\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0438:
UnprioritiseTitle = \u041e\u041d-\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
UnexpectedProblemMessage = \u041d\u0430\u0441\u0442\u0430\u043d\u0430 \u043d\u0435\u043e\u0447\u0435\u043a\u0443\u0432\u0430\u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c. 
UnestimatedTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0440\u0435\u0447\u0438\u0441\u0438 \u0433\u043e\u0442\u043e\u0432, \u043d\u043e \u0441\u0435 \u0443\u0448\u0442\u0435 \u0438\u043c\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0434 \u043f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438 \u043a\u0430\u043a\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
UndoneTasksError = \u0421\u0435\u043a\u043e\u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0441\u0432\u0435\u0434\u0435\u043d\u043e \u0417\u0430\u0432\u0440\u0448\u0438 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043d\u0430 \u0414\u043e\u043d\u0435
Undo = \u041e\u0442\u043a\u0430\u0436\u0438
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 transitively \u0437\u0430\u0432\u0438\u0441\u0438.
ToolBar = \u0411\u0430\u0440 \u0430\u043b\u0430\u0442\u043a\u0430
ToDo = \u0414\u0430 \u0441\u0435 \u200b\u200b\u043f\u0440\u0430\u0432\u0438
To = \u0434\u043e
Timemins = \u0412\u0440\u0435\u043c\u0435 \u043d\u0430 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u045a\u0435 (\u043c\u0438\u043d)
ThisIsNonPrioritorised = \u041e\u0432\u0430 \u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043a\u043e\u0458\u0430 \u043d\u0435 \u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
This = \u041e\u0432\u0430
TheyAreScrumMaster = \u0412\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u0442\u0438\u0435 \u0441\u0435 \u0435\u043a\u0438\u043f\u0438\u0442\u0435 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043c\u0430\u0458\u0441\u0442\u043e\u0440
TheyArePO = \u0422\u0438\u0435 \u0432\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u0441\u0435 \u043d\u0430 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438\u043a\u043e\u0442 \u0442\u0438\u043c\u043e\u0432\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043e\u0442
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0422\u0443\u043a\u0430 \u0441\u0435 \u0438 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0430\u0442\u0430 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
Teams = \u0422\u0438\u043c\u043e\u0432\u0438
TeamNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0438\u043c
TeamMembers = \u0427\u043b\u0435\u043d\u043e\u0432\u0438 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
team = \u0442\u0438\u043c
Team = \u0422\u0438\u043c\u043e\u0442
Tasks = \u0417\u0430\u0434\u0430\u0447\u0438
task = \u0437\u0430\u0434\u0430\u0447\u0430
tabs = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
SureMakeStory = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
SubmitFeedback = \u0414\u043e\u0441\u0442\u0430\u0432\u0438 \u041f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
StoryWillBeRemovedFromSprint = \u041e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430, \u0438\u0441\u0442\u043e \u0442\u0430\u043a\u0430, \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0438 \u043e\u0434 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442
StoryIsOngoing = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0432\u043e \u0442\u0435\u043a
StoryInSprintTitle = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u0432\u043e \u0434\u0440\u0443\u0433\u0430 \u0441\u043f\u0440\u0438\u043d\u0442
StoryDone = StoryDone
story = \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Story = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Stories = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
StillWorking = \u0423\u0448\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442 \u043d\u0430 \u043d\u0435\u0448\u0442\u043e?
State = \u0414\u0440\u0436\u0430\u0432\u0430\u0442\u0430
StartDateNotSpecified = \u0414\u0430\u0442\u0443\u043c \u0437\u0430 \u043f\u043e\u0447\u0435\u0442\u043e\u043a \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0432\u0435\u0434\u0430\u0442
StartDate = \u0414\u0430\u0442\u0430 \u043d\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435
StartBeforeEndError = \u041f\u043e\u0447\u0435\u0442\u043d\u0438\u043e\u0442 \u0434\u0430\u0442\u0443\u043c \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0435\u0434 \u043a\u0440\u0430\u0458\u043e\u0442 \u043d\u0430 \u0434\u0435\u043d\u043e\u0442
SprintsWillBeAffected = \u0421\u043b\u0435\u0434\u043d\u0438\u0432\u0435 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0432\u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0437\u0430\u0441\u0435\u0433\u043d\u0430\u0442\u0438
SprintGoalLabel = \u0421\u043f\u0440\u0438\u043d\u0442 \u0426\u0435\u043b / \u0415\u0442\u0438\u043a\u0435\u0442\u0430
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
Sprint = \u0421\u043f\u0440\u0438\u043d\u0442
SpentEffort = \u041f\u043e\u0442\u0440\u043e\u0448\u0435\u043d\u0438 \u043d\u0430\u043f\u043e\u0440
spent0hours = (0 \u043f\u043e\u043c\u0438\u043d\u0430\u0442\u043e \u0447\u0430\u0441\u0430)
Spent = \u043f\u043e\u043c\u0438\u043d\u0430\u043b
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
SomethingWentWrong = \u041d\u0435\u0448\u0442\u043e \u0442\u0440\u0433\u043d\u0430\u043b\u043e \u043d\u0430\u043e\u043f\u0430\u043a\u0443.
Skills = \u0412\u0435\u0448\u0442\u0438\u043d\u0438
Skill = \u0412\u0435\u0448\u0442\u0438\u043d\u0430
ShowHideItemList = \u041f\u0440\u0438\u043a\u0430\u0436\u0438 / \u0421\u043e\u043a\u0440\u0438\u0458 \u0422\u043e\u0447\u043a\u0430 \u041b\u0438\u0441\u0442\u0430
ShowAdvancedCommands = \u041f\u0440\u0438\u043a\u0430\u0436\u0438 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
ShortNameEmptyError = \u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
ShortName = \u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
ShirtSize = \u041a\u043e\u0448\u0443\u043b\u0430 \u0413\u043e\u043b\u0435\u043c\u0438\u043d\u0430
SetStoryStateToNone = \u041e\u0432\u0430 \u045c\u0435 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430 \u043d\u0430 None.
SetStoryState2 = \u0437\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0434\u0430\u0434\u0430\u0442 \u043d\u0430 \u043e\u0432\u0430\u0430 \u0441\u043f\u0440\u0438\u043d\u0442?
SetStoryState1 = \u0414\u0430\u043b\u0438 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
SendFeedbackToTheDevelopers = \u0418\u0441\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0438\u0442\u0435
Selectreporttype = \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0438\u043f \u043d\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
SearchToolbar = \u0411\u0430\u0440\u0430\u0458 Toolbar-\u043e\u0442
Searchfororselectanewdependency = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
SearchAdvancedCommands = \u0417\u0430 \u043f\u043e\u0432\u0435\u045c\u0435 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u043f\u043e\u0433\u043b\u0435\u0434\u043d\u0435\u0442\u0435 \u0433\u043e \u0443\u043f\u0430\u0442\u0441\u0442\u0432\u043e\u0442\u043e
Search = \u0411\u0430\u0440\u0430\u0458
scrumptious = \u0422\u0443\u043a\u0430 \u0441\u0435 \u0438 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0430\u0442\u0430 \u043f\u043e\u0433\u043b\u0435\u0434 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440 \u0437\u0430 \u0441\u043f\u0440\u0438\u043d\u0442.
ScrumMaster = \u041c\u0430\u0433\u0438\u0441\u0442\u0435\u0440 \u0441\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e
ScrumBoard = \u0421\u043f\u043e\u0440\u043d\u0430 \u0442\u043e\u043f\u0447\u0435\u0442\u043e \u043e\u0434\u0431\u043e\u0440
ScreenshotWarning = \u0418\u043c\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u043c \u0434\u0435\u043a\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u043e\u0434\u0440\u0436\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u0434\u043e\u0432\u0435\u0440\u043b\u0438\u0432\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 !! \\ n\u0410\u043a\u043e \u043c\u043e\u0436\u043d\u0438 \u0432\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0430\u0442 \u043d\u0438\u0432 \u0437\u0430\u0442\u043e\u0430 \u0448\u0442\u043e \u0442\u043e\u0430 \u045c\u0435 \u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0434\u0430 debug \u043d\u0430 \u043e\u0432\u0430 \u043f\u0440\u0430\u0448\u0430\u045a\u0435. \\ \u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043e\u0434\u043d\u0435\u0441\u0443\u0432\u0430 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043d\u043e.
ScheduleTeam = \u0420\u0430\u0441\u043f\u043e\u0440\u0435\u0434 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
SaveThem = \u0413\u0438 \u0441\u043f\u0430\u0441\u0438
SaveChanges = \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u043f\u0440\u043e\u043c\u0435\u043d\u0438
SaveAs = \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u043a\u0430\u043a\u043e
SaveandExit = \u0417\u0430\u0447\u0443\u0432\u0430\u0442\u0435 \u0438 \u0434\u0430 \u0438\u0437\u043b\u0435\u0437\u0435\u0442\u0435
Save = \u0417\u0430\u0447\u0443\u0432\u0430\u0458
SampleDataWarningTitle = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u043a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043c\u043e\u0441\u0442\u0440\u0430.
SampleDataWarning = \u041f\u0440\u0438\u043c\u0435\u0440\u043e\u043a \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043c\u043e\u0436\u0430\u0442 \u0434\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u043d\u0435\u043a\u043e\u0438 \u043c\u043d\u043e\u0433\u0443 \u0447\u0443\u0434\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u0433\u0430 burndown \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438.
RevertChangesQuestion = \u0412\u0440\u0430\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435?
RevertChanges = \u041f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438
Revert = \u041f\u043e\u0432\u0440\u0430\u0442\u0430\u043c
ReportType = \u0422\u0438\u043f \u043d\u0430 \u0438\u0437\u043b\u0430\u0433\u0430\u045a\u0435\u0442\u043e
ReportSaveLocation = \u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0417\u0430\u0447\u0443\u0432\u0430\u0458 \u041b\u043e\u043a\u0430\u0446\u0438\u0458\u0430
ReportingToolbar = \u0418\u0437\u0432\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043b\u0435\u043d\u0442\u0430\u0442\u0430 \u0441\u043e \u0430\u043b\u0430\u0442\u043a\u0438
remove = \u0438\u0437\u0432\u0430\u0434\u0435\u0442\u0435
ReleaseNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0440\u0430\u043a\u0430
ReleaseName = \u0418\u043c\u0435 \u043f\u043e\u0440\u0430\u043a\u0430
release = \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435
Release = \u041e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435
Redo = \u041f\u043e\u0432\u0442\u043e\u0440\u0438
RecentlyUsed = \u041d\u0435\u043e\u0434\u0430\u043c\u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438
Reallydelete = \u041d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u043c?
Really = \u041d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430
ReadyStoryTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0430
Ready = \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
Quit = \u041f\u0440\u0435\u0441\u0442\u0430\u043d\u0430\u043c
project = \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
Project = \u041f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
ProductOwner = \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434 \u0437\u0430 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438\u043a\u043e\u0442
Priority = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
PleaseUpdateJava = \u041d\u0430\u0434\u0433\u0440\u0430\u0434\u0435\u0442\u0435 \u0433\u043e \u0434\u043e \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0408\u0430\u0432\u0430 8u40 \u0437\u0430 \u0431\u0440\u0437\u0438\u043d\u0430
PleaseRemove = \u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043e\u0434 \u043a\u043e\u0438 \u0435\u0434\u043d\u0430 \u0432\u043e \u043f\u0440\u0432 \u043f\u043b\u0430\u043d.
Places = \u043c\u0435\u0441\u0442\u043e (s)
PlaceholderText = \u0421\u043b\u0443\u0447\u0430\u0435\u0432\u0438 \u0442\u0435\u043a\u0441\u0442
person = \u043b\u0438\u0446\u0435
Person = \u041b\u0438\u0446\u0435
Overview = \u041f\u0440\u0435\u0433\u043b\u0435\u0434
Organisation = \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430
OrderBy = \u041f\u043e\u0434\u0440\u0435\u0434\u0438 \u043f\u043e
Or = \u0438\u043b\u0438
OpenProject = \u041e\u0442\u0432\u043e\u0440\u0435\u043d \u043f\u0440\u043e\u0435\u043a\u0442
OpenInWindow = \u041e\u0442\u0432\u043e\u0440\u0435\u043d\u0438 \u0432\u043e \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442
open = \u043e\u0442\u0432\u043e\u0440\u0435\u043d
Open = \u041e\u0442\u0432\u043e\u0440\u0435\u043d
OldorCorrupt = \u0421\u0442\u0430\u0440\u0438 \u0438\u043b\u0438 \u043e\u0448\u0442\u0435\u0442\u0435\u043d\u0438 \u0444\u0430\u0458\u043b\u043e\u0432\u0438!
Ok = Ok
OhFiddlesticks = \u041e\u0445 Fiddlesticks!
NumberOfDependencies = \u0411\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043a\u043e\u0438 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0432\u043a\u0443\u043f\u043d\u043e (\u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0458\u045c\u0438 \u0441\u0435\u0431\u0435).
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 null WorkAllocation.
NotStarted = \u041d\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0430
NoticedSomethingIsntQuiteRight = \u0417\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u043b \u043d\u0435\u0448\u0442\u043e \u043d\u0435 \u0435 \u0432\u043e \u0440\u0435\u0434? 
NothingToGenerateReportFor = \u041f\u0430 \u0441\u0435\u0433\u0430 \u045c\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0435\u0448\u0442\u043e \u0437\u0430 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430.
NoStorySelectedError = \u041d\u0435\u043c\u0430 \u0438\u0437\u0431\u0440\u0430\u043d \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
NoStartDateError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0434\u0430\u0442\u0443\u043c \u0437\u0430 \u043f\u043e\u0447\u0435\u0442\u043e\u043a
NoSprintStoryError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u043b \u043e\u0434 \u0435\u0434\u0435\u043d \u0441\u043f\u0440\u0438\u043d\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u0414\u043e\u043d\u0435
NoReportTypeSelected = \u041e, \u043d\u0435, \u0432\u0438\u0435 \u043d\u0435 \u043c\u043e\u0440\u0430 \u0435\u0434\u0435\u043d \u0432\u0438\u0434 \u043d\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u043b\u0435.
NoPOError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0438 \u043d\u0430 PO
NonUniqueTaskNameError = \u0418\u043c\u0438\u045a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043e \u0438 \u0434\u0430 \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0435\u0434\u0435\u043d \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440!
NonPrioritorized = \u041e\u0432\u0430 \u043d\u0435 \u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
None = \u041d\u0438\u0442\u0443 \u0435\u0434\u0435\u043d
NoItemsFound = \u041d\u0435\u043c\u0430 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
NoEstimateError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0446\u0435\u043d\u0443\u0432\u0430 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
NoEndDateError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u043a\u0440\u0430\u0435\u043d \u0434\u0430\u0442\u0443\u043c
NoBacklogError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u043b \u043e\u0434 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
NoAssociatedProjectError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0435\u0434\u0435\u043d \u043f\u0440\u043e\u0435\u043a\u0442
NoACsError = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u0435\u0434\u0435\u043d AC \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u0434\u0430 \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438
No = \u041d\u0435
NewTab = \u041d\u043e\u0432\u043e \u0458\u0430\u0437\u0438\u0447\u0435
New = \u041d\u043e\u0432\u0438
NegativePriorityError = \u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u043c\u0430\u043b \u043e\u0434 1
NavigationToolbar = Toolbar-\u043e\u0442 \u0437\u0430 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0458\u0430
NavigatetotheTeamthesprintisassignedto = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u0442\u0438\u043c\u043e\u0442 \u0432\u043e \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d \u043d\u0430
NavigatetotheReleasethesprintisassignedto = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0435\u0440\u043e\u0442 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0434\u043e\u0434\u0435\u043b\u0435\u043d \u043d\u0430
NavigatetothePO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 PO
Navigatetothecreatorofthestory = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u043a\u0440\u0435\u0430\u0442\u043e\u0440\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430
NavigatetotheBacklogthesprintisapartof = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u0435 \u0437\u0430 \u0440\u0430\u0437\u043b\u0438\u043a\u0430 \u043e\u0434
NavigatetoselectedSM = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u0421.\u041c.
NavigatetoselectedPO = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 PO
Navigatetoassociatedproject = \u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442
NavigateForward = Navigate \u041d\u0430\u043f\u0430\u0453\u0430\u0447
NavigateBack = \u0421\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u043d\u0430\u0437\u0430\u0434
NanError = \u041f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u043d\u0435 \u0435 \u0431\u0440\u043e\u0458
NameExistsError2 = \u0441\u043e \u043e\u0432\u0430 \u0438\u043c\u0435 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438
NameExistsError1 = \u0410
Name = \u0418\u043c\u0435
N = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl - N
Murcs = Murcs
MovieClassification = \u0424\u0438\u043b\u043c\u043e\u0442 \u041a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0430
Moveastoryupinpriority = \u041f\u043e\u043c\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0432\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Moveastorytobethe1stprioritisedstory = \u0421\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u0435\u0434\u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 1 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
Moveastorydowninpriority = \u0414\u0432\u0438\u0436\u0438\u0442\u0435 \u043d\u0430\u0434\u043e\u043b\u0443 \u0432\u043e \u0435\u0434\u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
moretabs = \u041f\u043e\u043d\u0435\u043a\u043e\u0433\u0430\u0448 \u0442\u0440\u0435\u0431\u0430 \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0430\u0442 \u043c\u0435\u0453\u0443 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
minutes = \u043c\u0438\u043d\u0443\u0442\u0438
message = \u043f\u043e\u0440\u0430\u043a\u0430
Message = \u041f\u043e\u0440\u0430\u043a\u0430
MarkStoryAsDone = \u041c\u0430\u0440\u043a \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u043e
Management = \u0423\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435
LooksLikeStillWorking = \u0418\u0437\u0433\u043b\u0435\u0434\u0430 \u043a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u0443\u0448\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442 \u043d\u0430 \u043d\u0435\u0448\u0442\u043e.
LongName = \u0414\u043e\u043b\u0433\u043e \u0438\u043c\u0435
LogEffort = \u041b\u043e\u0433 \u041d\u0430\u043f\u043e\u0440
log = \u043b\u043e\u0433\u0438\u0440\u0430\u0442\u0435
LoadingStories = \u0421\u0435 \u0432\u0447\u0438\u0442\u0443\u0432\u0430 ... \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
LimitToTeams = \u0411\u0430\u0440\u0430 \u0442\u0438\u043c\u043e\u0432\u0438.
LimitToStories = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438.
LimitToSprints = \u0411\u0430\u0440\u0430 \u0437\u0430\u0431\u0440\u0437\u0443\u0432\u0430\u045a\u0435.
LimitToSkills = \u0411\u0430\u0440\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0438.
LimitToReleases = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0430 \u0438\u0437\u0434\u0430\u043d\u0438\u0458\u0430.
LimitToProjects = \u0411\u0430\u0440\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0438.
LimitToPeople = \u0411\u0430\u0440\u0430 \u043b\u0443\u0453\u0435.
LimitToDisplayNames = \u0411\u0430\u0440\u0430 \u0441\u043e \u043f\u043e\u043c\u043e\u0448 \u043d\u0430 \u0441\u0430\u043c\u043e \u0438\u043c\u0438\u045a\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442.
LimitToCurrent = \u041d\u0430\u043f\u0440\u0435\u0434\u043d\u043e \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442.
LimitToBacklogs = \u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u043d\u0435\u0440\u0435\u0448\u0435\u043d\u0438\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
Languages = \u0408\u0430\u0437\u0438\u0446\u0438
Language = \u0408\u0430\u0437\u0438\u043a
Label = \u0415\u0442\u0438\u043a\u0435\u0442\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
IsUsedIn = \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0432\u043e
InvalidPOError = PO \u043d\u0435\u043a\u0430\u043a\u043e \u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d
InProgress = \u0412\u043e \u043f\u0440\u043e\u0433\u0440\u0435\u0441
Inminutes = \u0412\u043e \u043c\u0438\u043d\u0443\u0442\u0438
IncludeScreenshots = \u0412\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0430\u0442 \u0435\u043a\u0440\u0430\u043d\u0438?
Hyperlink = \u0425\u0438\u043f\u0435\u0440\u0432\u0440\u0441\u043a\u0430
HoverToPreview = \u041b\u0435\u0431\u0434\u0430\u0442 \u043d\u0430\u0434 \u0435\u0434\u0435\u043d \u043e\u0431\u0458\u0435\u043a\u0442 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0432\u0438\u0434\u0438\u0448.
Hoveroveranitemtopreview = \u041b\u0435\u0431\u0434\u0430\u0442 \u043d\u0430\u0434 \u0435\u0434\u0435\u043d \u043e\u0431\u0458\u0435\u043a\u0442 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0432\u0438\u0434\u0438\u0448.
hours = \u0447\u0430\u0441\u0430
HistoryToolbar = \u0418\u0441\u0442\u043e\u0440\u0438\u0458\u0430 \u0410\u043b\u0430\u0442\u043d\u0438\u043a
HighlightStories = \u041d\u0430\u0433\u043b\u0430\u0441\u0438 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0438
Help = \u041f\u043e\u043c\u043e\u0433\u043d\u0430\u0442
GroupBy = \u0413\u0420\u0423\u041f\u0410 \u041e\u0414
GenerateReport = \u0413\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
FullName = \u0426\u0435\u043b\u043e\u0441\u043d\u043e \u0438\u043c\u0435
FromOldVersion = \u041f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u045c\u0435 \u0441\u0435 \u043e\u0431\u0438\u0434\u0435 \u0434\u0430 \u043e\u0442\u0432\u043e\u0440\u0438 \u0435 \u0437\u0430 \u0435\u0434\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0440\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0438\u043b\u0438 \u0435 \u0440\u0430\u0441\u0438\u043f\u0430\u043d\u0430.
FromBacklog = \u043e\u0434 \u043e\u0432\u043e\u0458 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438?
From = \u043e\u0434
FilterBy = \u0424\u0438\u043b\u0442\u0435\u0440 \u043f\u043e
File = \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0438
Feedback = \u041f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
EstimationMethod = \u041c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u043d\u0430
EstimateNotANumberError = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0431\u0440\u043e\u0458
EstimateNegativeError = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0435\u043d
EstimatedReleaseDate = \u041f\u0440\u043e\u0446\u0435\u043d\u0443\u0432\u0430 \u0418\u0437\u043b\u0435\u0437\u0438
Estimate = \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442\u043e\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0437\u0430\u0432\u0440\u0448\u0438 \u043f\u0440\u0435\u0434 \u043d\u0435\u0433\u043e\u0432\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u043f\u043e\u0440\u0430\u043a\u0430
EndDate = \u0414\u0430\u0442\u0430 \u043d\u0430 \u0437\u0430\u0432\u0440\u0448\u0443\u0432\u0430\u045a\u0435
EnablesRegex = \u041e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u0440\u0435\u0433\u0443\u043b\u0430\u0440\u043d\u0438 \u0438\u0437\u0440\u0430\u0437\u0438.
EnablesCaseSensitivity = \u0418\u043c \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0458\u043e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442.
EmptyACError = \u0412\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u043f\u0440\u0430\u0437\u0435\u043d \u043d\u0430\u0438\u0437\u043c\u0435\u043d\u0438\u0447\u043d\u0430 \u0441\u0442\u0440\u0443\u0458\u0430
effort = \u043d\u0430\u043f\u043e\u0440
EditToolbar = \u0418\u0437\u043c\u0435\u043d\u0438 \u0410\u043b\u0430\u0442\u043d\u0438\u043a
EditAssignees = \u0418\u0437\u043c\u0435\u043d\u0438 \u043d\u0430\u0437\u043d\u0430
edit = \u0443\u0440\u0435\u0434\u0443\u0432\u0430\u045a\u0435
Edit = \u0423\u0440\u0435\u0434\u0438
DuplicateTaskError = \u0412\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0434\u0443\u043f\u043b\u0438\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0447\u0430
Doyouwantto = \u0414\u0430\u043b\u0438 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u0438
Done = \u0414\u043e\u043d\u0435
DiscardThem = \u0413\u0438 \u0437\u0430\u0431\u043e\u0440\u0430\u0432\u0438\u0442\u0435
DiscardandExit = \u041e\u0442\u0444\u0440\u043b\u0438\u0442\u0435 \u0438 Exit
Direct = \u0414\u0438\u0440\u0435\u043a\u0442\u043d\u0430
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0434\u0432\u0435 \u043c\u043e\u0434\u0435\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0447\u0435\u0442\u0435 \u0442\u0430\u0431 \u0432\u043e \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446\u043e\u0442!
details = \u0414\u0435\u0442\u0430\u043b\u0438 \u0437\u0430
Detail = \u0414\u0435\u0442\u0430\u043b\u0438
Description = \u041e\u043f\u0438\u0441
Deprioritsedastory_ = Deprioritsed \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
Deprioritsedastory = Deprioritsed \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
DependsOn = \u0411\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0432\u0435\u0434\u043d\u0430\u0448 \u0437\u0430\u0432\u0438\u0441\u0438.
DependencyCycleError2 = \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0431\u0438 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u043b\u0435 \u0446\u0438\u043a\u043b\u0443\u0441
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0430
Dependencies = \u0417\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0438
DeletecurrentlyselecteditemDelete = \u0418\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u043a\u043e\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 (\u0418\u0437\u0431\u0440\u0438\u0448\u0438)
Deep = \u0414\u043b\u0430\u0431\u043e\u043a\u043e
Date = \u0414\u0430\u0442\u0443\u043c
CTRLZ = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0458\u0430 \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0428
CTRLY = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL Y
CTRLW = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0433\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438 \u0432\u0430\u0448\u0438\u043e\u0442 \u0441\u0435\u0433\u0430\u0448\u0435\u043d \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - Ctrl w
CTRLT = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0430\u0431 \u0441\u043e \u043f\u0440\u0438\u0442\u0438\u0441\u043a\u0430\u045a\u0435 - CTRL \u0422
CTRLSHIFTS = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0448\u0442\u0435\u0434\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u0458 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u0430\u043a\u043e \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL SHIFT S
CTRLSHIFTR = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438 \u0442\u0430\u043c\u0443 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0431\u0435\u0448\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0435\u043d \u043f\u0430\u0442 \u0441\u0442\u0435 \u0433\u043e \u0441\u043d\u0438\u043c\u0438\u043b\u0435 \u0441\u043e - CTRL SHIFT \u0420
CTRLS = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043f\u0430\u0441\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL S
CTRLO = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438 - CTRL \u041e
CTRLH = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u043a\u0440\u0438\u0435\u0442\u0435 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL H
CTRLG = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 - CTRL \u0413
CTRLForCTRLSpace = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0440\u0437\u043e \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0442\u0435 \u0441\u043e - Ctrl F \u0438\u043b\u0438 CTRL \u0432\u0441\u0435\u043b\u0435\u043d\u0430\u0442\u0430
CTRLB = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0434\u043d\u0435\u0441\u0435\u0442\u0435 \u0444\u0438\u0434\u0431\u0435\u043a (\u0438\u043b\u0438 \u0433\u0440\u0435\u0448\u043a\u0438!) \u0421\u043e - CTRL \u0411
CTRL8 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - CTRL 8
CTRL7 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - CTRL 7
CTRL6 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - CTRL 6
CTRL5 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043f\u043e\u0440\u0430\u043a\u0430 \u0441\u043e - CTRL 5
CTRL4 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430 \u0441\u043e - CTRL 4
CTRL3 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u0441\u043e - CTRL 3
CTRL2 = \u041d\u0435\u0458\u0437\u0438\u043d\u043e \u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043d\u043e\u0432 \u0442\u0438\u043c \u0441\u043e - CTRL 2
CTRL1 = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e - CTRL 1
CTRL = \u0421\u0432\u043e\u0458\u0430\u0442\u0430 \u043f\u043e\u0431\u0440\u0437\u043e \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0438\u043c\u0435 \u0441\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430 \u0432\u0438\u0434\u0435\u043d\u0438 \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e - Ctrl,
criteria = \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438
CreatorNullError = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u043e\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043f\u0440\u0430\u0437\u043d\u0430
Creator = \u0422\u0432\u043e\u0440\u0435\u0446
CreateTask = \u0421\u043e\u0437\u0434\u0430\u0434\u0435 \u0417\u0430\u0434\u0430\u0447\u0430
create = \u0441\u043e\u0437\u0434\u0430\u0434\u0435
Create = \u0421\u043e\u0437\u0434\u0430\u0434\u0435
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0410\u0432\u0442\u043e\u0440\u0441\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u00a9 2015 \u0414\u0430\u043d\u0438\u0435\u043b \u0432\u0430\u043d Wichen, \u0414\u0438\u043e\u043d \u0412\u0443\u043b\u0438, Haydon Baddock, \u040f\u0435\u0458\u043c\u0441 Fairbairn, \u040f\u0435\u0458 \u0425\u0430\u0440\u0438\u0441, \u0441\u043e \u043e\u0432\u0430 \u041c\u0435\u0442\u0458\u0443 \u041d\u043e\u043a\u0441 \\ n \\ n \u0421\u0435 \u0434\u0430\u0432\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u043d\u0430 \u0431\u0438\u043b\u043e \u043a\u043e\u0435 \u043b\u0438\u0446\u0435 \u0434\u043e\u0431\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u043a\u043e\u043f\u0438\u0458\u0430 \u043e\u0434 \u043e\u0432\u043e\u0458 \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0438 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u043d\u0430\u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u043d\u0430 \\ 
ConfirmRemoveTeamMemberTitle = \u0418\u0437\u0432\u0430\u0434\u0435\u0442\u0435 \u0447\u043b\u0435\u043d \u043d\u0430 \u0442\u0438\u043c\u043e\u0442
ConfirmRemoveFinalAC2 = \u041e\u0432\u0430 \u045c\u0435 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u041f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u0434\u0430 \u043d\u0435 \u041f\u0440\u043e\u0446\u0435\u043d\u0435\u0442 \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0434\u0440\u0436\u0430\u0432\u0430 \u043d\u0430 None
ConfirmRemoveFinalAC1 = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u043f\u0440\u0438\u0444\u0430\u045c\u0430\u045a\u0435 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438 \u043e\u0434
ConfirmRemoveDependencyTitle = \u0418\u0437\u0432\u0430\u0434\u0435\u0442\u0435 \u0417\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442
ConfirmRemoveDependency = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0430
ConfirmEstimate = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u0430 \u041f\u0440\u043e\u0446\u0435\u043d\u0430 \u043d\u0430
ConfirmDeleteTaskTitle = \u0418\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0417\u0430\u0434\u0430\u0447\u0430
ConfirmDeleteTask = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430?
ConfirmChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430
ConfirmChangeSprintBacklogTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
ConfirmChangeSprintBacklog = \u0414\u0430\u043b\u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u0441\u043c\u0435\u043d\u0438\u0442\u0435 \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0421\u043f\u0440\u0438\u043d\u0442?
condition = \u0441\u043e\u0441\u0442\u043e\u0458\u0431\u0430
Condition = \u0421\u043e\u0441\u0442\u043e\u0458\u0431\u0430
Completeness = \u041a\u043e\u043c\u043f\u043b\u0435\u0442\u043d\u043e\u0441\u0442\u0430
Completed = \u0417\u0430\u0432\u0440\u0448\u0435\u043d
Complete = \u0437\u0430\u0432\u0440\u0448\u0438
Close = \u0417\u0430\u0442\u0432\u043e\u0440\u0438
ClickMe = \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043c\u0435\u043d\u0435 :)
ClearcurrentSM = \u0408\u0430\u0441\u043d\u043e \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 \u0421.\u041c.
ClearcurrentPO = \u0408\u0430\u0441\u043d\u043e \u0442\u0435\u043a\u043e\u0432\u043d\u0430\u0442\u0430 PO
ChangeStoryStateTitle = \u041f\u0440\u043e\u043c\u0435\u043d\u0430 \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0434\u0440\u0436\u0430\u0432\u0430
Cancel = \u041e\u0442\u043a\u0430\u0436\u0438
Burnup = \u0418\u0437\u0433\u043e\u0440\u0438
BurnDownChart = \u0414\u043e\u043a\u0440\u0430\u0458\u0447\u0438 \u0413\u0440\u0430\u0444\u0438\u043a\u043e\u043d
Burndown = \u0414\u043e\u043a\u0440\u0430\u0458\u0447\u0438
BadDependencyTooltip = \u041f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0434\u0440\u0443\u0433\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e \u043f\u043e\u043d\u0438\u0437\u043e\u043a \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043e\u0434 \u0441\u0435\u0431\u0435
BacklogNullError = \u041c\u043e\u0440\u0430 \u0434\u0430 \u043e\u0434\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
backlog = \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
Backlog = \u0417\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438
AssociatedProject = \u041f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0441\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0438
Assignees = \u041d\u0430\u0437\u043d\u0430:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u043f\u0440\u0435\u0434 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043da burndown \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0410 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0438 \u043f\u0440\u0435\u0434 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0438 \u043d\u0430 scrumboard.
AreYouSureRemoveStory = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430\u0442\u0430
AreYouSureRemove = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435
AreYouSureDelete = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043e\u0432\u0430\u0430?
AreYouSure = \u0414\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438?
ALT8 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441\u043e - ALT 8
ALT7 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430 \u0441\u043e - ALT 7
ALT6 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0437\u0430\u043e\u0441\u0442\u0430\u043d\u0430\u0442\u0438 \u0441\u043e - ALT 6
ALT5 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043e\u0441\u043b\u043e\u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435 \u0441\u043e - ALT 5
ALT4 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430\u0442\u0430 \u0441\u043e - ALT 4
ALT3 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043b\u0438\u0446\u0435 \u0441\u043e - ALT 3
ALT2 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u0442\u0438\u043c \u0441\u043e - ALT 2
ALT1 = \u0414\u0430\u043b\u0438 \u0437\u043d\u0430\u0435\u0432\u0442\u0435 \u0434\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0442 \u0441\u043e - ALT 1
AllTasks = \u0421\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0438
All = \u0421\u0438\u0442\u0435
Aimed = \u041d\u0430\u0441\u043e\u0447\u0435\u043d\u0438
Addnewitem = \u0414\u043e\u0434\u0430\u0432\u0430\u045a\u0435 \u043d\u0430 \u043d\u043e\u0432 \u043e\u0431\u0458\u0435\u043a\u0442 ()
Addastory = \u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430
AddAssignees = \u0414\u043e\u0434\u0430\u0434\u0438 \u043d\u0430\u0437\u043d\u0430
Addaskill = \u0414\u043e\u0434\u0430\u0434\u0438 \u0437\u0430 \u0432\u0435\u0448\u0442\u0438\u043d\u0430
Addamember = \u0414\u043e\u0434\u0430\u0434\u0438 \u0447\u043b\u0435\u043d
Add = \u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435
AcceptanceCriteria = \u041a\u0440\u0438\u0442\u0435\u0440\u0438\u0443\u043c\u0438 \u0437\u0430 \u043f\u0440\u0438\u0435\u043c
acceptance = \u043f\u0440\u0438\u0444\u0430\u045c\u0430\u045a\u0435
About = \u0417\u0430
42 = I \u041f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u0442\u0430 \u0437\u043d\u0430\u0435 \u0448\u0442\u043e \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043e\u0442 \u0435.
2048 = I \u0421\u0435 \u043f\u0440\u0430\u0448\u0443\u0432\u0430\u043c \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043b\u0443\u0447\u0438 \u0430\u043a\u043e \u0441\u0435 \u043f\u0440\u0438\u0442\u0438\u0441\u043d\u0435 UP \u0433\u043e\u0440\u0435 \u0434\u043e\u043b\u0443 \u0414\u041e\u041b\u0423 \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u041b\u0435\u0432\u043e \u0414\u0435\u0441\u043d\u043e \u0411\u0410 \u0432\u043e \u0432\u0440\u0441\u043a\u0430 \u0441\u043e \u043c\u0435\u043d\u0438?
0 = 0
