_____CTRL = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u091a\u092f\u0928\u093f\u0924 \u092e\u0949\u0921\u0932 \u0915\u0947 \u090f\u0915 \u0928\u090f \u092a\u094d\u0930\u0915\u093e\u0930 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl
____CTRL = \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0906\u0917\u0947 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0947\u091c\u0940 \u0938\u0947 - Ctrl\u0964
___CTRL = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0905\u092a\u0928\u0947 \u092a\u093f\u091b\u0932\u0947 \u0926\u0947\u0916\u0940 \u0906\u0907\u091f\u092e \u0915\u0947 \u0938\u093e\u0925 \u0935\u093e\u092a\u0938 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl,
__CTRL = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u091a\u092f\u0928\u093f\u0924 \u092e\u0949\u0921\u0932 \u0915\u0947 \u090f\u0915 \u0928\u090f \u092a\u094d\u0930\u0915\u093e\u0930 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl
_vader = Try \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0924\u0930\u094d\u0915
_tabs = \u0906\u092a \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948, \u0924\u094b \u0906\u092a \u0905\u092a\u0928\u0947 \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 \u0935\u093f\u0902\u0921\u094b \u092e\u0947\u0902 \u090f\u0915 \u091f\u0948\u092c \u0915\u094b \u0916\u0940\u0902\u091a \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e!
_N = Ctrl - - \u090f\u0928 \u0915\u094d\u092f\u093e \u0906\u092a \u0906\u0917\u0947 \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u090f\u0915 \u0928\u092f\u093e \u0938\u0902\u0917\u0920\u0928 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
_moretabs = \u0915\u092d\u0940-\u0915\u092d\u0940 \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u0938\u0947 \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0947 \u092c\u0940\u091a \u0932\u0947 \u091c\u093e\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948\u0964
_CTRLZ = CTRL \u091c\u0947\u0921 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u0905\u0902\u0924\u093f\u092e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092a\u0942\u0930\u094d\u0935\u0935\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
_CTRLY = CTRL \u0935\u093e\u0908 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u0905\u0902\u0924\u093f\u092e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092b\u093f\u0930 \u0938\u0947 \u0915\u0930\u0928\u093e
_CTRLW = CTRL \u0921\u092c\u094d\u0932\u094d\u092f\u0942 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u092e\u094c\u091c\u0942\u0926\u093e \u091f\u0948\u092c \u0915\u094b \u092c\u0902\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
_CTRLT = CTRL \u091f\u0940 - \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u0926\u092c\u093e\u0928\u0947 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u091f\u0948\u092c \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
_CTRLSHIFTS = CTRL SHIFT \u090f\u0938 - \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 \u0928\u0908 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u090f\u0915 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u094b \u092c\u091a\u093e\u0928\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
_CTRLSHIFTR = CTRL SHIFT \u0906\u0930 - \u0924\u0941\u092e \u0915\u094d\u092f\u093e \u0906\u092a \u0915\u0939\u093e\u0901 \u0925\u0947 \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u092c\u091a\u093e\u092f\u093e \u092a\u093f\u091b\u0932\u0940 \u092c\u093e\u0930 \u0935\u093e\u092a\u0938 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
_CTRLS = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u094b \u092c\u091a\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl \u090f\u0938
_CTRLO = \u0907\u0938\u0915\u0947 \u0938\u093e\u0925 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u094b \u0916\u094b\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0947\u091c\u0940 \u0938\u0947 - Ctrl \u0939\u0947
_CTRLH = \u0915\u094d\u092f\u093e \u0906\u092a \u0926\u093f\u0916\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u093e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0915\u0940 \u0938\u0942\u091a\u0940 \u091b\u093f\u092a\u093e\u0928\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u090f\u091a
_CTRLG = \u0906\u092a \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u090f\u0915 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u091c\u0940
_CTRLForCTRLSpace = CTRL \u090f\u092b \u092f\u093e Ctrl \u0905\u0902\u0924\u0930\u093f\u0915\u094d\u0937 - \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u0938\u0947 \u0916\u094b\u091c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
_CTRLB = \u0915\u094d\u092f\u093e \u0906\u092a \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e (! \u092f\u093e \u0915\u0940\u0921\u093c\u0947) \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u092c\u0940
_CTRL8 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 8
_CTRL7 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u0915\u0939\u093e\u0928\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 7
_CTRL6 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 6
_CTRL5 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u0930\u093f\u0932\u0940\u091c \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 5
_CTRL4 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u090f \u0915\u094c\u0936\u0932 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 4
_CTRL3 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u090f \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 3
_CTRL2 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u091f\u0940\u092e \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 2
_CTRL1 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 1
_CTRL = \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0906\u0917\u0947 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0947\u091c\u0940 \u0938\u0947 - Ctrl\u0964
_ALT8 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 8
_ALT7 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0915\u0939\u093e\u0928\u0940 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 7
_ALT6 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 6
_ALT5 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 5
_ALT4 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0915\u094c\u0936\u0932 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 4
_ALT3 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 3
_ALT2 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u091f\u0940\u092e \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 2
_ALT1 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0907\u0938 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 1
_42 = \u0906\u0935\u0947\u0926\u0928 \u0915\u093e \u091c\u0935\u093e\u092c \u0939\u0948 \u0915\u094d\u092f\u093e \u091c\u093e\u0928\u0924\u093e \u0939\u0948 \u0915\u093f \u0905\u0917\u0930I \u0906\u0936\u094d\u091a\u0930\u094d\u092f \u0939\u0948\u0964
_2048 = \u0906\u092a \u0926\u092c\u093e\u092f\u093e \u0924\u094b \u0915\u094d\u092f\u093e \u0939\u094b\u0917\u093e \u0914\u0930 \u0906\u0936\u094d\u091a\u0930\u094d\u092fI \u092f\u0942\u092a\u0940 \u0928\u0940\u091a\u0947 \u0935\u093e\u092e \u0926\u093e\u090f\u0901 \u0938\u0947 \u092c\u093e\u090f\u0901 \u0938\u0939\u0940 \u092c\u0940\u090f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092e\u0947\u0928\u0942 \u092e\u0947\u0902?
Yes = \u0939\u093e\u0901
Workflow = \u0915\u093e\u0930\u094d\u092f\u092a\u094d\u0930\u0935\u093e\u0939
WorkDatesOverlapError = \u0915\u093e\u092e \u0924\u093e\u0930\u0940\u0916\u0947\u0902 \u0905\u0927\u094d\u092f\u093e\u0930\u094b\u092a\u093f\u0924
View = \u0930\u093e\u092f
VersionXXX = \u0938\u0902\u0938\u094d\u0915\u0930\u0923: X.X.X
vader = Try \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0924\u0930\u094d\u0915
UserNameExistsError2 = \u0907\u0938 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0928\u093e\u092e \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948 \u0938\u093e\u0925
UserNameExistsError1 = \u090f
UserNameEmptyError = \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0928\u093e\u092e \u0916\u093e\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e
UserID = \u092f\u0942\u091c\u093c\u0930 \u0906\u0908\u0921\u0940
UnscheduleTeamWarning = \u0915\u094d\u092f\u093e \u0906\u092a unshedule \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
UnscheduleTeamTitle = \u090f\u0915 \u091f\u0940\u092e Unshedule
UnscheduleTeam = \u0917\u0948\u0930 \u0905\u0928\u0941\u0938\u0942\u091a\u093f\u0924 \u091f\u0940\u092e
UnsavedChangesWillBeLost = \u0906\u092a \u0935\u093e\u092a\u0938 \u0932\u094c\u091f\u0928\u0947 \u092f\u0926\u093f \u0928\u0939\u0940\u0902 \u0938\u0939\u0947\u091c\u0947 \u0917\u090f \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0916\u094b \u091c\u093e\u090f\u0917\u093e\u0964
UnprioritiseWarning = \u0917\u0948\u0930 prioritisednnThis \u0915\u0939\u093e\u0928\u0940 \u0930\u093e\u091c\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u092d\u0940 \u0938\u0947\u091f \u0915\u093f\u092f\u093e \u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0947\u0930\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0905\u0938\u0930 \u0939\u094b\u0917\u093e:
UnprioritiseTitle = \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0915\u0940 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0939\u093e\u0928\u0940
UnexpectedProblemMessage = \u090f\u0915 \u0905\u092a\u094d\u0930\u0924\u094d\u092f\u093e\u0936\u093f\u0924 \u0938\u092e\u0938\u094d\u092f\u093e \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0908 \u0939\u0948\u0964 
UnestimatedTooltip = \u0915\u0939\u093e\u0928\u0940 \u0932\u0917\u092d\u0917 \u0924\u0948\u092f\u093e\u0930 \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u0905\u092d\u0940 \u092d\u0940 \u090f\u0915 \u0905\u0928\u0941\u092e\u093e\u0928 \u0914\u0930 \u0924\u0948\u092f\u093e\u0930 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091a\u093f\u0939\u094d\u0928\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948
UndoneTasksError = \u0939\u0930 \u0915\u093e\u092e \u0915\u093f\u092f\u093e \u0915\u0940 \u0915\u0939\u093e\u0928\u0940 \u0938\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0902\u092a\u0928\u094d\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0947\u091f \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f
Undo = \u092a\u0942\u0930\u094d\u0935\u0935\u0924
TransitiveDependencies = \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u0940 \u0905\u0927\u093f\u0915\u0924\u092e \u0938\u0902\u0916\u094d\u092f\u093e \u0907\u0938 \u0915\u0939\u093e\u0928\u0940 \u0938\u0902\u0915\u094d\u0930\u093e\u092e\u0915 \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
ToolBar = \u091f\u0942\u0932 \u092c\u093e\u0930
ToDo = \u0910\u0938\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
To = \u0915\u094b
Timemins = \u0938\u092e\u092f (\u092e\u093f\u0928\u091f)
ThisIsNonPrioritorised = \u092f\u0939 \u090f\u0915 \u0917\u0948\u0930-\u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0915\u0939\u093e\u0928\u0940 \u0939\u0948
This = \u0907\u0938
TheyAreScrumMaster = \u0935\u0947 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u091f\u0940\u092e\u094b\u0902 \u091c\u092e\u0918\u091f \u092e\u093e\u0938\u094d\u091f\u0930 \u0939\u0948\u0902
TheyArePO = \u0935\u0947 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u091f\u0940\u092e\u094b\u0902 \u0909\u0924\u094d\u092a\u093e\u0926 \u092e\u093e\u0932\u093f\u0915 \u0939\u0948\u0902
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0906\u0938\u093e\u0928 \u091c\u092e\u0918\u091f \u092c\u094b\u0930\u094d\u0921 \u0926\u0943\u0936\u094d\u092f \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
Teams = \u091f\u0940\u092e\u0947\u0902 \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0939\u0948\u0902
TeamNullError = \u0906\u092a \u090f\u0915 \u091f\u0940\u092e \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
TeamMembers = \u091f\u0940\u092e \u0915\u093e \u0938\u0926\u0938\u094d\u092f\u093e
team = \u091f\u0940\u092e
Team = \u091f\u0940\u092e
Tasks = \u0915\u093e\u0930\u094d\u092f
task = \u0915\u093e\u0930\u094d\u092f
tabs = \u0906\u092a \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948, \u0924\u094b \u0906\u092a \u0905\u092a\u0928\u0947 \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 \u0935\u093f\u0902\u0921\u094b \u092e\u0947\u0902 \u090f\u0915 \u091f\u0948\u092c \u0915\u094b \u0916\u0940\u0902\u091a \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e!
SureMakeStory = \u0906\u092a \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0915\u0939\u093e\u0928\u0940 \u092c\u0928\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
SubmitFeedback = \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092c\u092e\u093f\u091f \u0915\u0930\u0947\u0902
StoryWillBeRemovedFromSprint = \u092f\u0939 \u0915\u0939\u093e\u0928\u0940 \u092d\u0940 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0938\u0947 \u0928\u093f\u0915\u093e\u0932 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e
StoryIsOngoing = \u0915\u0939\u093e\u0928\u0940 \u091a\u0932 \u0930\u0939\u0940 \u0939\u0948
StoryInSprintTitle = \u0915\u0939\u093e\u0928\u0940 \u090f\u0915 \u0914\u0930 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u092e\u0947\u0902 \u0939\u0948
StoryDone = StoryDone
Story = \u0915\u0939\u093e\u0928\u0940
story = \u0915\u0939\u093e\u0928\u0940
Stories = \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0902
StillWorking = \u092b\u093f\u0930 \u092d\u0940 \u0915\u0941\u091b \u092a\u0930 \u0915\u093e\u092e?
State = \u0930\u093e\u091c\u094d\u092f
StartDateNotSpecified = \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0926\u093f\u0928\u093e\u0902\u0915 \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f
StartDate = \u0906\u0930\u0902\u092d \u0915\u0930\u0928\u0947 \u0915\u0940 \u0924\u093f\u0925\u093f
StartBeforeEndError = \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0924\u093f\u0925\u093f \u0915\u0947 \u0905\u0902\u0924 \u0915\u0940 \u0924\u093e\u0930\u0940\u0916 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
SprintsWillBeAffected = \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0939\u094b \u091c\u093e\u090f\u0917\u093e
SprintGoalLabel = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0932\u0915\u094d\u0937\u094d\u092f / \u0932\u0947\u092c\u0932
Sprint = \u092a\u0942\u0930\u0947 \u0935\u0947\u0917 \u0938\u0947 \u0926\u094c\u0921\u093c\u0928\u093e
sprint = \u092a\u0942\u0930\u0947 \u0935\u0947\u0917 \u0938\u0947 \u0926\u094c\u0921\u093c\u0928\u093e
SpentEffort = \u092c\u093f\u0924\u093e\u090f \u092a\u094d\u0930\u092f\u093e\u0938
spent0hours = (0 \u0918\u0902\u091f\u0947 \u092c\u093f\u0924\u093e\u090f)
Spent = \u092c\u093f\u0924\u093e\u090f
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0915\u092d\u0940-\u0915\u092d\u0940 \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u0938\u0947 \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0947 \u092c\u0940\u091a \u0932\u0947 \u091c\u093e\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948\u0964
SomethingWentWrong = \u0915\u0941\u091b \u0917\u0932\u0924 \u0939\u094b \u0917\u092f\u093e\u0964
Skills = \u0915\u094c\u0936\u0932
Skill = \u0915\u094c\u0936\u0932
ShowHideItemList = \u0926\u093f\u0916\u093e\u090f\u0901 / \u091b\u0941\u092a\u093e\u090f\u0901 \u0906\u0907\u091f\u092e \u0915\u0940 \u0938\u0942\u091a\u0940
ShowAdvancedCommands = \u0909\u0928\u094d\u0928\u0924 \u0906\u0926\u0947\u0936\u094b\u0902 \u0926\u093f\u0916\u093e\u090f\u0901
ShortNameEmptyError = \u0932\u0918\u0941 \u0928\u093e\u092e \u0916\u093e\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e
ShortName = \u091b\u094b\u091f\u093e \u0928\u093e\u092e
ShirtSize = \u0936\u0930\u094d\u091f \u0915\u093e \u0906\u0915\u093e\u0930
SetStoryStateToNone = \u092f\u0939 \u0915\u094b\u0908 \u0928\u0939\u0940\u0902 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0939\u093e\u0928\u0940 \u0930\u093e\u091c\u094d\u092f \u0915\u0940 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0915\u0940 \u091c\u093e\u090f\u0917\u0940\u0964
SetStoryState2 = \u092f\u0939 \u0907\u0938 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0932\u093f\u090f \u091c\u094b\u0921\u093c\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948, \u0924\u093e\u0915\u093f \u0924\u0948\u092f\u093e\u0930 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f?
SetStoryState1 = \u0906\u092a \u0915\u0939\u093e\u0928\u0940 \u0938\u0947\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
SendFeedbackToTheDevelopers = \u0921\u0947\u0935\u0932\u092a\u0930\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092d\u0947\u091c\u0947\u0902
Selectreporttype = \u091a\u0941\u0928\u0947\u0902 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092a\u094d\u0930\u0915\u093e\u0930
SearchToolbar = \u0916\u094b\u091c \u091f\u0942\u0932\u092c\u093e\u0930
Searchfororselectanewdependency = \u0915\u0947 \u0932\u093f\u090f \u0916\u094b\u091c \u092f\u093e \u090f\u0915 \u0928\u092f\u093e \u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e \u0915\u093e \u091a\u092f\u0928
SearchAdvancedCommands = \u0914\u0930 \u0905\u0927\u093f\u0915 \u0909\u0928\u094d\u0928\u0924 \u0906\u0926\u0947\u0936 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0917\u093e\u0907\u0921 \u0926\u0947\u0916\u0947\u0902
Search = \u0916\u094b\u091c
scrumptious = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0906\u0938\u093e\u0928 \u091c\u092e\u0918\u091f \u092c\u094b\u0930\u094d\u0921 \u0926\u0943\u0936\u094d\u092f \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
ScrumMaster = \u091c\u092e\u0918\u091f \u092e\u093e\u0938\u094d\u091f\u0930
ScrumBoard = \u091c\u092e\u0918\u091f \u092c\u094b\u0930\u094d\u0921
ScreenshotWarning = \u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0936\u0949\u091f \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u092f\u093e \u0917\u094b\u092a\u0928\u0940\u092f \u0921\u0947\u091f\u093e \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u093f \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0902 !! \u0907\u0938 \u092e\u0941\u0926\u094d\u0926\u0947 \u0921\u093f\u092c\u0917 \u0939\u092e\u0947\u0902 \u092e\u0926\u0926 \u092e\u093f\u0932\u0947\u0917\u0940 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \\ n \u0905\u0917\u0930 \u0938\u0902\u092d\u0935 \u0909\u0928\u094d\u0939\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0915\u0930\u0947\u0902\u0964 \\ N \u0915\u0943\u092a\u092f\u093e \u0905\u0927\u093f\u0928\u093f\u092f\u092e \u091c\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930\u0940 \u0938\u0947\u0964
ScheduleTeam = \u0905\u0928\u0941\u0938\u0942\u091a\u0940 \u091f\u0940\u092e
SaveThem = \u0909\u0928\u094d\u0939\u0947\u0902 \u092c\u091a\u093e\u0913
SaveChanges = \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u094b\u0902 \u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0915\u0930\u0947\u0902
SaveAs = \u0915\u0947 \u0930\u0942\u092a \u0930\u0915\u094d\u0937\u093f\u0924 \u0915\u0930\u0947\u0902
SaveandExit = \u092c\u091a\u093e\u0928\u093e \u0914\u0930 \u092c\u093e\u0939\u0930 \u0928\u093f\u0915\u0932\u0928\u093e
Save = \u0938\u0939\u0947\u091c\u0947\u0902
SampleDataWarningTitle = \u0906\u092a \u0928\u092e\u0942\u0928\u093e \u0921\u0947\u091f\u093e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0915\u0940 \u0924\u0930\u0939 \u0932\u0917 \u0930\u0939\u093e \u0939\u0948\u0964
SampleDataWarning = \u0928\u092e\u0942\u0928\u093e \u0921\u0947\u091f\u093e \u0915\u0941\u091b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0905\u091c\u0940\u092c \u0932\u0917 burndown \u0930\u0947\u0916\u093e\u0902\u0915\u0928 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
RevertChangesQuestion = \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u094b\u0902 \u0915\u094b \u0935\u093e\u092a\u0938?
RevertChanges = \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0935\u093e\u092a\u0938
Revert = \u0932\u094c\u091f \u0906\u0928\u093e
ReportType = \u0906\u0916\u094d\u092f\u093e \u0915\u0940 \u092a\u094d\u0930\u0915\u093e\u0930
ReportSaveLocation = \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092e\u0947\u0902 \u0938\u0939\u0947\u091c\u0947\u0902
ReportingToolbar = \u091f\u0942\u0932\u092c\u093e\u0930 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u093f\u0902\u0917
remove = \u0939\u091f\u093e\u0928\u093e
ReleaseNullError = \u0906\u092a \u090f\u0915 \u0930\u093f\u0939\u093e\u0908 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
ReleaseName = \u0930\u093f\u0932\u0940\u091c \u0928\u093e\u092e
release = \u0930\u093f\u0939\u093e\u0908
Release = \u0930\u093f\u0939\u093e\u0908
Redo = \u092b\u093f\u0930 \u0938\u0947 \u0915\u0930\u0928\u093e
RecentlyUsed = \u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u0917\u092f\u093e
Reallydelete = \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u092e\u093f\u091f\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
Really = \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902
ReadyStoryTooltip = \u0915\u0939\u093e\u0928\u0940 \u0924\u0948\u092f\u093e\u0930 \u0939\u0948
Ready = \u0924\u0948\u092f\u093e\u0930
Quit = \u091b\u094b\u0921\u093c\u0928\u093e
project = \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e
Project = \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e
ProductOwner = \u0909\u0924\u094d\u092a\u093e\u0926 \u0938\u094d\u0935\u093e\u092e\u0940
Priority = \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e
PleaseUpdateJava = \u0917\u0924\u093f \u0915\u0947 \u0932\u093f\u090f \u0915\u092e \u0938\u0947 \u0915\u092e \u091c\u093e\u0935\u093e 8u40 \u092e\u0947\u0902 \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0947\u0902
PleaseRemove = \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u0939\u0948 \u0915\u093f \u090f\u0915 \u0938\u0947 \u0928\u093f\u0915\u093e\u0932 \u0926\u0947\u0902\u0964
Places = \u091c\u0917\u0939 (\u090f\u0938)
PlaceholderText = \u092a\u094d\u0932\u0947\u0938\u0939\u094b\u0932\u094d\u0921\u0930 \u092a\u093e\u0920
Person = \u0935\u094d\u092f\u0915\u094d\u0924\u093f
person = \u0935\u094d\u092f\u0915\u094d\u0924\u093f
Overview = \u0905\u0935\u0932\u094b\u0915\u0928
Organisation = \u0938\u0902\u0917\u0920\u0928
OrderBy = \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u0926\u0947\u0936
Or = \u092f\u093e
OpenProject = \u0913\u092a\u0928 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f
OpenInWindow = \u0935\u093f\u0902\u0921\u094b \u092e\u0947\u0902 \u0916\u0941\u0932\u0947\u0917\u093e
Open = \u0916\u0941\u0932\u093e
open = \u0916\u0941\u0932\u093e
OldorCorrupt = \u092a\u0941\u0930\u093e\u0928\u0940 \u092f\u093e \u092d\u094d\u0930\u0937\u094d\u091f \u092b\u093e\u0907\u0932!
Ok = \u0920\u0940\u0915
OhFiddlesticks = Fiddlesticks \u0913\u0939!
NumberOfDependencies = \u0907\u0938 \u0915\u0939\u093e\u0928\u0940 \u0915\u094b (\u0905\u092a\u0928\u0947 \u0906\u092a \u0938\u0939\u093f\u0924) \u092e\u0947\u0902 \u0915\u0941\u0932 \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\u0964
NullWorkAllocation = \u090f\u0915 \u0905\u0936\u0915\u094d\u0924 WorkAllocation \u0928\u0939\u0940\u0902 \u091c\u094b\u0921\u093c \u0938\u0915\u0924\u0947\u0964
NotStarted = \u0936\u0941\u0930\u0942 \u0928\u0939\u0940\u0902
NoticedSomethingIsntQuiteRight = \u0917\u094c\u0930 \u0915\u0941\u091b \u0920\u0940\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948? 
NothingToGenerateReportFor = \u0916\u0948\u0930 \u0905\u092c \u0906\u092a \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948\u0964
NoStorySelectedError = \u091a\u092f\u0928\u093f\u0924 \u0928\u0939\u0940\u0902 \u0915\u0939\u093e\u0928\u0940
NoStartDateError = \u0906\u092a \u090f\u0915 \u0906\u0930\u0902\u092d \u0924\u093f\u0925\u093f \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
NoSprintStoryError = \u0915\u0939\u093e\u0928\u0940 \u092a\u0942\u0930\u094d\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u091c\u094d\u092f \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
NoReportTypeSelected = \u0905\u0930\u0947 \u0928\u0939\u0940\u0902, \u0906\u092a \u091a\u092f\u0928\u093f\u0924 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u090f\u0915 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
NoPOError = \u090f\u0915 PO \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f
NonUniqueTaskNameError = \u091f\u093e\u0938\u094d\u0915 \u0928\u093e\u092e \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0915\u092e \u0938\u0947 \u0915\u092e \u090f\u0915 \u091a\u0930\u093f\u0924\u094d\u0930 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f!
NonPrioritorized = \u0907\u0938 \u0917\u0948\u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
None = \u0915\u094b\u0908 \u0928\u0939\u0940\u0902
NoItemsFound = \u0915\u094b\u0908 \u0906\u0907\u091f\u092e \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e
NoEstimateError = \u0915\u0939\u093e\u0928\u0940 \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u091c\u094d\u092f \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u0928\u0941\u092e\u093e\u0928 \u0932\u0917\u093e\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f
NoEndDateError = \u0906\u092a \u090f\u0915 \u0905\u0902\u0924\u093f\u092e \u0924\u093f\u0925\u093f \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
NoBacklogError = \u0915\u0939\u093e\u0928\u0940 \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u091c\u094d\u092f \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
NoAssociatedProjectError = \u0906\u092a \u090f\u0915 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
NoACsError = \u0915\u0939\u093e\u0928\u0940 \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u091c\u094d\u092f \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u092e \u0938\u0947 \u0915\u092e \u090f\u0915 \u090f\u0938\u0940 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f
No = \u0928\u0939\u0940\u0902
NewTab = \u0928\u092f\u093e \u091f\u0948\u092c
New = \u0928\u0908
NegativePriorityError = \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u092e \u0938\u0947 \u0915\u092e 1 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e
NavigationToolbar = \u0928\u0947\u0935\u093f\u0917\u0947\u0936\u0928 \u0909\u092a\u0915\u0930\u0923 \u092a\u091f\u094d\u091f\u0940
NavigatetotheTeamthesprintisassignedto = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u094b \u0938\u094c\u0902\u092a\u093e \u0939\u0948 \u091f\u0940\u092e \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
NavigatetotheReleasethesprintisassignedto = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u094b \u0938\u094c\u0902\u092a\u093e \u0939\u0948 \u0930\u093f\u0932\u0940\u091c \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0947\u0902
NavigatetothePO = \u092a\u0940\u0913 \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
Navigatetothecreatorofthestory = \u0915\u0939\u093e\u0928\u0940 \u0915\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
NavigatetotheBacklogthesprintisapartof = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0905\u0932\u093e\u0935\u093e \u0939\u0948 \u092c\u0948\u0915\u0932\u0949\u0917 \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
NavigatetoselectedSM = \u091a\u092f\u0928\u093f\u0924 \u090f\u0938\u090f\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0947\u0902
NavigatetoselectedPO = \u091a\u092f\u0928\u093f\u0924 \u092a\u0940\u0913 \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
Navigatetoassociatedproject = \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
NavigateForward = \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u092b\u0949\u0930\u0935\u0930\u094d\u0921
NavigateBack = \u0935\u093e\u092a\u0938 \u0928\u0947\u0935\u093f\u0917\u0947\u091f
NanError = \u0938\u094d\u0925\u093f\u0924\u093f \u090f\u0915 \u0928\u0902\u092c\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948
NameExistsError2 = \u0907\u0938 \u0928\u093e\u092e \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948 \u0938\u093e\u0925
NameExistsError1 = \u090f
Name = \u0928\u093e\u092e
N = Ctrl - - \u090f\u0928 \u0915\u094d\u092f\u093e \u0906\u092a \u0906\u0917\u0947 \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u090f\u0915 \u0928\u092f\u093e \u0938\u0902\u0917\u0920\u0928 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
Murcs = Murcs
MovieClassification = \u092e\u0942\u0935\u0940 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
Moveastoryupinpriority = \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092e\u0947\u0902 \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 \u090a\u092a\u0930 \u0932\u0947 \u091c\u093e\u090f\u0901
Moveastorytobethe1stprioritisedstory = \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 \u0932\u0947 \u091c\u093e\u090f\u0901 1 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0915\u0939\u093e\u0928\u0940
Moveastorydowninpriority = \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092e\u0947\u0902 \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 \u0928\u0940\u091a\u0947 \u0932\u0947 \u091c\u093e\u090f\u0901
moretabs = \u0915\u092d\u0940-\u0915\u092d\u0940 \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u0938\u0947 \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0947 \u092c\u0940\u091a \u0932\u0947 \u091c\u093e\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948\u0964
minutes = \u092e\u093f\u0928\u091f\u094b\u0902
Message = \u0938\u0902\u0926\u0947\u0936
message = \u0938\u0902\u0926\u0947\u0936
MarkStoryAsDone = \u0921\u0928 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092e\u093e\u0930\u094d\u0915 \u0915\u0939\u093e\u0928\u0940
Management = \u092a\u094d\u0930\u092c\u0902\u0927
LooksLikeStillWorking = \u0906\u092a \u0905\u092d\u0940 \u092d\u0940 \u0915\u0941\u091b \u092a\u0930 \u0915\u093e\u092e \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0915\u0940 \u0924\u0930\u0939 \u0932\u0917 \u0930\u0939\u093e \u0939\u0948\u0964
LongName = \u0932\u0902\u092c\u093e \u0928\u093e\u092e
LogEffort = \u0932\u0949\u0917 \u092a\u094d\u0930\u092f\u093e\u0938
log = \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
LoadingStories = \u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0902 ...
LimitToTeams = \u091f\u0940\u092e\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToStories = \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToSprints = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToSkills = \u0915\u094c\u0936\u0932 \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToReleases = \u0916\u094b\u091c\u0947\u0902 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u0964
LimitToProjects = \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToPeople = \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToDisplayNames = \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0928\u093e\u092e \u0939\u0940 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0916\u094b\u091c\u0947\u0902\u0964
LimitToCurrent = \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0938\u0942\u091a\u0940 \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
LimitToBacklogs = \u092c\u0915\u093e\u092f\u093e \u0916\u094b\u091c\u0924\u093e \u0939\u0948\u0964
Languages = \u092c\u094b\u0932\u0940
Language = \u092d\u093e\u0937\u093e
Label = \u0932\u0947\u092c\u0932
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0906\u092a \u0926\u092c\u093e\u092f\u093e \u0924\u094b \u0915\u094d\u092f\u093e \u0939\u094b\u0917\u093e \u0914\u0930 \u0906\u0936\u094d\u091a\u0930\u094d\u092fI \u092f\u0942\u092a\u0940 \u0928\u0940\u091a\u0947 \u0935\u093e\u092e \u0926\u093e\u090f\u0901 \u0938\u0947 \u092c\u093e\u090f\u0901 \u0938\u0939\u0940 \u092c\u0940\u090f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092e\u0947\u0928\u0942 \u092e\u0947\u0902?
IsUsedIn = \u092e\u0947\u0902 \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
InvalidPOError = \u092a\u0940\u0913 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0924\u0930\u0939 \u0905\u0935\u0948\u0927 \u0939\u0948
InProgress = \u091a\u093e\u0932\u0942
Inminutes = \u092e\u093f\u0928\u091f \u092e\u0947\u0902
IncludeScreenshots = \u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0936\u0949\u091f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902?
Hyperlink = \u0939\u093e\u0907\u092a\u0930\u0932\u093f\u0902\u0915
HoverToPreview = \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0906\u0907\u091f\u092e \u092a\u0930 \u0939\u094b\u0935\u0930 \u0915\u0930\u0947\u0902\u0964
Hoveroveranitemtopreview = \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0906\u0907\u091f\u092e \u092a\u0930 \u0939\u094b\u0935\u0930 \u0915\u0930\u0947\u0902\u0964
hours = \u0918\u0902\u091f\u0947
HistoryToolbar = \u0907\u0924\u093f\u0939\u093e\u0938 \u091f\u0942\u0932\u092c\u093e\u0930
HighlightStories = \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0902
Help = \u092e\u0926\u0926
GroupBy = \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u092e\u0942\u0939 \u092c\u0928\u093e\u090f\u0902
GenerateReport = \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u093e
FullName = \u092a\u0942\u0930\u093e \u0928\u093e\u092e
FromOldVersion = \u0906\u092a \u0916\u094b\u0932\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u0915\u0940 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u090f\u0915 \u092a\u0941\u0930\u093e\u0928\u0947 \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948 \u092f\u093e \u0926\u0942\u0937\u093f\u0924 \u0939\u0948\u0964
FromBacklog = \u0907\u0938 \u092c\u0948\u0915\u0932\u0949\u0917 \u0938\u0947?
From = \u0938\u0947
FilterBy = \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092b\u093f\u0932\u094d\u091f\u0930
File = \u092b\u093c\u093e\u0907\u0932
Fibonacci = \u092b\u093f\u092c\u094b\u0928\u093e\u091a\u0940
Feedback = \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e
EstimationMethod = \u0906\u0915\u0932\u0928 \u0935\u093f\u0927\u093f
EstimateNotANumberError = \u0905\u0928\u0941\u092e\u093e\u0928 \u090f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f
EstimateNegativeError = \u0905\u0928\u0941\u092e\u093e\u0928 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
EstimatedReleaseDate = \u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0924\u093f\u0925\u093f \u0930\u093f\u0932\u0940\u091c
Estimate = \u0906\u0915\u0932\u0928
EndsAfterReleaseError = \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0909\u0938\u0915\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0930\u093f\u0932\u0940\u091c \u0939\u094b\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
EndDate = \u0905\u0902\u0924\u093f\u092e \u0924\u093f\u0925\u093f
EnablesRegex = \u0928\u093f\u092f\u092e\u093f\u0924 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092e\u0947\u0902 \u0938\u0915\u094d\u0937\u092e \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964
EnablesCaseSensitivity = \u092e\u093e\u092e\u0932\u0947 \u0915\u0940 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932\u0924\u093e \u0915\u094b \u0938\u0915\u094d\u0937\u092e \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964
EmptyACError = \u0924\u0941\u092e \u090f\u0915 \u0916\u093e\u0932\u0940 \u090f\u0938\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e
effort = \u092a\u094d\u0930\u092f\u093e\u0938
EditToolbar = \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u091f\u0942\u0932\u092c\u093e\u0930
EditAssignees = \u0938\u0902\u092a\u093e\u0926\u093f\u0924 assignees
edit = \u0938\u0902\u092a\u093e\u0926\u093f\u0924
Edit = \u0938\u0902\u092a\u093e\u0926\u093f\u0924
DuplicateTaskError = \u0924\u0941\u092e \u090f\u0915 \u0928\u0915\u0932\u0940 \u0915\u093e\u0930\u094d\u092f \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e
Doyouwantto = \u0915\u094d\u092f\u093e \u0906\u092a \u0915\u0930\u0928\u093e \u092f\u0939 \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
Done = \u0921\u0928
DiscardThem = \u0909\u0928\u094d\u0939\u0947\u0902 \u0924\u094d\u092f\u093e\u0917\u0928\u0947
DiscardandExit = \u0924\u094d\u092f\u093e\u0917\u0947\u0902 \u0914\u0930 \u092c\u093e\u0939\u0930 \u0928\u093f\u0915\u0932\u0947\u0902
Direct = \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0906\u092a \u0926\u094b \u092e\u0949\u0921\u0932 \u0906\u0907\u091f\u092e \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0939\u0948, \u0924\u094b \u0906\u092a \u0905\u092a\u0928\u0947 \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 \u0935\u093f\u0902\u0921\u094b \u092e\u0947\u0902 \u090f\u0915 \u091f\u0948\u092c \u0915\u094b \u0916\u0940\u0902\u091a \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e!
details = \u0935\u093f\u0935\u0930\u0923
Detail = \u0935\u093f\u0938\u094d\u0924\u093e\u0930
Description = \u0935\u093f\u0935\u0930\u0923
Deprioritsedastory_ = \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 Deprioritsed
Deprioritsedastory = \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 Deprioritsed
DependsOn = \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0907\u0938 \u0915\u0939\u093e\u0928\u0940 \u0915\u094b \u0924\u0941\u0930\u0902\u0924 \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
DependencyCycleError2 = \u090f\u0915 \u091a\u0915\u094d\u0930 \u092c\u0928\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902
DependencyCycleError1 = \u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e \u0928\u0939\u0940\u0902 \u091c\u094b\u0921\u093c \u0938\u0915\u0924\u093e
Dependencies = \u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e
DeletecurrentlyselecteditemDelete = \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u091a\u092f\u0928\u093f\u0924 \u0906\u0907\u091f\u092e \u0939\u091f\u093e\u090f\u0901 (\u0939\u091f\u093e\u090f\u0901)
Deep = \u0917\u0939\u0930\u093e
Date = \u0924\u093e\u0930\u0940\u0916
CTRLZ = CTRL \u091c\u0947\u0921 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u0905\u0902\u0924\u093f\u092e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092a\u0942\u0930\u094d\u0935\u0935\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
CTRLY = CTRL \u0935\u093e\u0908 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u0905\u0902\u0924\u093f\u092e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092b\u093f\u0930 \u0938\u0947 \u0915\u0930\u0928\u093e
CTRLW = CTRL \u0921\u092c\u094d\u0932\u094d\u092f\u0942 - \u0905\u092a\u0928\u0940 \u0924\u0947\u091c \u0926\u092c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u092e\u094c\u091c\u0942\u0926\u093e \u091f\u0948\u092c \u0915\u094b \u092c\u0902\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
CTRLT = CTRL \u091f\u0940 - \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u0926\u092c\u093e\u0928\u0947 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u091f\u0948\u092c \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
CTRLSHIFTS = CTRL SHIFT \u090f\u0938 - \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 \u0928\u0908 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u090f\u0915 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u094b \u092c\u091a\u093e\u0928\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
CTRLSHIFTR = CTRL SHIFT \u0906\u0930 - \u0924\u0941\u092e \u0915\u094d\u092f\u093e \u0906\u092a \u0915\u0939\u093e\u0901 \u0925\u0947 \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u092c\u091a\u093e\u092f\u093e \u092a\u093f\u091b\u0932\u0940 \u092c\u093e\u0930 \u0935\u093e\u092a\u0938 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
CTRLS = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u094b \u092c\u091a\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl \u090f\u0938
CTRLO = \u0907\u0938\u0915\u0947 \u0938\u093e\u0925 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u094b \u0916\u094b\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0947\u091c\u0940 \u0938\u0947 - Ctrl \u0939\u0947
CTRLH = \u0915\u094d\u092f\u093e \u0906\u092a \u0926\u093f\u0916\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u093e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0915\u0940 \u0938\u0942\u091a\u0940 \u091b\u093f\u092a\u093e\u0928\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u090f\u091a
CTRLG = \u0906\u092a \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u090f\u0915 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u091c\u0940
CTRLForCTRLSpace = CTRL \u090f\u092b \u092f\u093e Ctrl \u0905\u0902\u0924\u0930\u093f\u0915\u094d\u0937 - \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u0938\u0947 \u0916\u094b\u091c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e
CTRLB = \u0915\u094d\u092f\u093e \u0906\u092a \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e (! \u092f\u093e \u0915\u0940\u0921\u093c\u0947) \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - Ctrl \u092c\u0940
CTRL8 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 8
CTRL7 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u0915\u0939\u093e\u0928\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 7
CTRL6 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 6
CTRL5 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u0930\u093f\u0932\u0940\u091c \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 5
CTRL4 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u090f \u0915\u094c\u0936\u0932 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 4
CTRL3 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u090f \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 3
CTRL2 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u091f\u0940\u092e \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 2
CTRL1 = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0938\u0947 \u090f\u0915 \u0928\u0908 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl 1
CTRL = \u0907\u0938\u0915\u093e \u0924\u0947\u091c\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0905\u092a\u0928\u0947 \u092a\u093f\u091b\u0932\u0947 \u0926\u0947\u0916\u0940 \u0906\u0907\u091f\u092e \u0915\u0947 \u0938\u093e\u0925 \u0935\u093e\u092a\u0938 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f - Ctrl,
criteria = \u092e\u093e\u0928\u0926\u0902\u0921
CreatorNullError = \u092a\u094d\u0930\u091c\u093e\u092a\u0924\u093f \u0916\u093e\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e
Creator = \u092a\u094d\u0930\u091c\u093e\u092a\u0924\u093f
CreateTask = \u091f\u093e\u0938\u094d\u0915 \u092c\u0928\u093e\u090f\u0902
create = \u092c\u0928\u093e\u0928\u0947
Create = \u092c\u0928\u093e\u090f\u0902
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0915\u0949\u092a\u0940\u0930\u093e\u0907\u091f \u00a9 2015 \u0907\u0938 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0940 \u090f\u0915 \u092a\u094d\u0930\u0924\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0938\u0940 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u0932\u093f\u090f \u092e\u0948\u0925\u094d\u092f\u0942 \u0928\u0949\u0915\u094d\u0938 \\ N \\ N \u0905\u0928\u0941\u092e\u0924\u093f \u090f\u0924\u0926\u094d\u0926\u094d\u0935\u093e\u0930\u093e \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948 \u0921\u0948\u0928\u093f\u092f\u0932 \u0935\u0948\u0928 Wichen, \u0921\u093e\u092f\u094b\u0928 \u0935\u0942\u0932\u0940, \u0939\u0947\u0921\u0928 Baddock, \u091c\u0947\u092e\u094d\u0938 Fairbairn, \u091c\u0947 \u0939\u0948\u0930\u093f\u0938, \u0928\u093f: \u0936\u0941\u0932\u094d\u0915, \u0914\u0930 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c \\ 
ConfirmRemoveTeamMemberTitle = \u0926\u0932 \u0915\u0947 \u0938\u0926\u0938\u094d\u092f \u0939\u091f\u093e\u092f\u0947
ConfirmRemoveFinalAC2 = \u0905\u0928\u0941\u092e\u093e\u0928 \u0939\u0948 \u0914\u0930 \u0938\u094d\u091f\u094b\u0930\u0940 \u0930\u093e\u091c\u094d\u092f \u0938\u0947 \u0915\u094b\u0908 \u092d\u0940 \u0928\u0939\u0940\u0902 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u0915\u0939\u093e\u0928\u0940 \u0905\u0928\u0941\u092e\u093e\u0928 \u0915\u0940 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0915\u0940 \u091c\u093e\u090f\u0917\u0940
ConfirmRemoveFinalAC1 = \u0906\u092a \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0938\u0947 \u0906\u0916\u093f\u0930\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u092e\u093e\u0928\u0926\u0902\u0921 \u0915\u094b \u0939\u091f\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
ConfirmRemoveDependencyTitle = \u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e \u0915\u094b \u0928\u093f\u0915\u093e\u0932\u0947\u0902
ConfirmRemoveDependency = \u0915\u094d\u092f\u093e \u0906\u092a \u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
ConfirmEstimate = \u0915\u094d\u092f\u093e \u0924\u0941\u092e \u0938\u091a \u0915\u0947 \u0905\u0928\u0941\u092e\u093e\u0928 \u0938\u0947\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
ConfirmDeleteTaskTitle = \u0915\u093e\u0930\u094d\u092f \u0915\u094b \u0939\u091f\u093e\u0928\u0947
ConfirmDeleteTask = \u0906\u092a \u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u092f\u0915\u0940\u0928 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902?
ConfirmChangeStoryStateTitle = \u092c\u0926\u0932\u0947\u0902 \u0938\u094d\u091f\u094b\u0930\u0940 \u0930\u093e\u091c\u094d\u092f
ConfirmChangeSprintBacklogTitle = \u092c\u0926\u0932\u0947\u0902 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u092c\u0948\u0915\u0932\u0949\u0917
ConfirmChangeSprintBacklog = \u0906\u092a \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u094b \u092c\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
Condition = \u0936\u0930\u094d\u0924
condition = \u0936\u0930\u094d\u0924
Completeness = \u0938\u0902\u092a\u0942\u0930\u094d\u0923\u0924\u093e
Completed = \u092a\u0942\u0930\u0947 \u0915\u093f\u090f
Complete = \u092a\u0942\u0930\u093e
Close = \u092c\u0902\u0926 \u0915\u0930\u0947
ClickMe = \u092e\u0941\u091d\u0947 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902 :)
ClearcurrentSM = \u0938\u093e\u092b \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u090f\u0938.\u090f\u092e.
ClearcurrentPO = \u0938\u093e\u092b \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092a\u0940\u0913
ChangeStoryStateTitle = \u092c\u0926\u0932\u0947\u0902 \u0938\u094d\u091f\u094b\u0930\u0940 \u0930\u093e\u091c\u094d\u092f
Cancel = \u0930\u0926\u094d\u0926 \u0915\u0930\u0928\u093e
Burnup = \u091c\u0932\u093e
BurnDownChart = \u0915\u093e\u0930\u094d\u092f \u0938\u092e\u092f \u091a\u093e\u0930\u094d\u091f
Burndown = \u091c\u0932\u093e\u0928\u093e
BadDependencyTooltip = \u0915\u0939\u093e\u0928\u0940 \u0916\u0941\u0926 \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u092e\u0947\u0902 \u0915\u092e \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 \u0914\u0930 \u0915\u0939\u093e\u0928\u0940 \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948
BacklogNullError = \u0906\u092a \u090f\u0915 \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e
backlog = \u092c\u0948\u0915\u0932\u0949\u0917
Backlog = \u092c\u0948\u0915\u0932\u0949\u0917
AssociatedProject = \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f
Assignees = Assignees:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u090f\u0915 burndown \u0917\u094d\u0930\u093e\u092b \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0938\u0947 \u092a\u0939\u0932\u0947 \u090f\u0915 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u093e\u0930\u094d\u092f \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u090f\u0915 scrumboard \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0938\u0947 \u092a\u0939\u0932\u0947 \u090f\u0915 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f\u0964
AreYouSureRemoveStory = \u0915\u094d\u092f\u093e \u0906\u092a \u0915\u0939\u093e\u0928\u0940 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
AreYouSureRemove = \u0915\u094d\u092f\u093e \u0906\u092a \u0905\u0935\u0936\u094d\u092f \u0939\u091f\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902
AreYouSureDelete = \u0915\u094d\u092f\u093e \u0906\u092a \u0935\u093e\u0915\u0908 \u0907\u0938\u0947 \u0939\u091f\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
AreYouSure = \u0915\u094d\u092f\u093e \u0906\u092a\u0915\u094b \u092f\u0915\u0940\u0928 \u0939\u0948?
ALT8 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0938\u094d\u092a\u094d\u0930\u093f\u0902\u091f \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 8
ALT7 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0915\u0939\u093e\u0928\u0940 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 7
ALT6 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u092c\u0948\u0915\u0932\u0949\u0917 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 6
ALT5 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 5
ALT4 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0915\u094c\u0936\u0932 \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 4
ALT3 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 3
ALT2 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u091f\u0940\u092e \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 2
ALT1 = \u0906\u092a \u0915\u0947 \u0938\u093e\u0925 \u0907\u0938 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092a\u0924\u093e \u0925\u093e - \u090f\u090f\u0932\u091f\u0940 1
AllTasks = \u0938\u092d\u0940 \u0915\u093e\u0930\u094d\u092f
All = \u0938\u092c
Aimed = \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0938\u0947
Addnewitem = \u0928\u092f\u093e \u0906\u0907\u091f\u092e \u091c\u094b\u0921\u093c\u0947\u0902 ( )
Addastory = \u090f\u0915 \u0915\u0939\u093e\u0928\u0940 \u091c\u094b\u0921\u093c\u0947\u0902
AddAssignees = Assignees \u091c\u094b\u0921\u093c\u0947\u0902
Addaskill = \u090f\u0915 \u0915\u094c\u0936\u0932 \u091c\u094b\u0921\u093c\u0947\u0902
Addamember = \u090f\u0915 \u0938\u0926\u0938\u094d\u092f \u091c\u094b\u0921\u093c\u0947\u0902
Add = \u091c\u094b\u0921\u093c\u0928\u093e
AcceptanceCriteria = \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u092e\u093e\u0928\u0926\u0902\u0921
acceptance = \u0938\u094d\u0935\u0940\u0915\u093e\u0930
About = \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
42 = \u0906\u0935\u0947\u0926\u0928 \u0915\u093e \u091c\u0935\u093e\u092c \u0939\u0948 \u0915\u094d\u092f\u093e \u091c\u093e\u0928\u0924\u093e \u0939\u0948 \u0915\u093f \u0905\u0917\u0930I \u0906\u0936\u094d\u091a\u0930\u094d\u092f \u0939\u0948\u0964
2048 = \u0906\u092a \u0926\u092c\u093e\u092f\u093e \u0924\u094b \u0915\u094d\u092f\u093e \u0939\u094b\u0917\u093e \u0914\u0930 \u0906\u0936\u094d\u091a\u0930\u094d\u092fI \u092f\u0942\u092a\u0940 \u0928\u0940\u091a\u0947 \u0935\u093e\u092e \u0926\u093e\u090f\u0901 \u0938\u0947 \u092c\u093e\u090f\u0901 \u0938\u0939\u0940 \u092c\u0940\u090f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092e\u0947\u0928\u0942 \u092e\u0947\u0902?
0 = 0
