_____CTRL = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0442\u0438\u043f \u043e\u0431\u0440\u0430\u043d\u043e\u0433\u043e \u043c\u043e\u0434\u0435\u043b\u0456 \u0437 - CTRL
____CTRL = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0439\u0442\u0438 \u0432\u043f\u0435\u0440\u0435\u0434, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 - CTRL.
___CTRL = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f \u0437 \u0434\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e \u043f\u0443\u043d\u043a\u0442\u0443 \u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f \u0437 - CTRL,
__CTRL = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0442\u0438\u043f \u043e\u0431\u0440\u0430\u043d\u043e\u0433\u043e \u043c\u043e\u0434\u0435\u043b\u0456 \u0437 - CTRL
_vader = Try \u0417\u0430\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0440\u044f\u0434\u043a\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u043e\u043c
_tabs = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435, \u044f\u043a\u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u0442\u0438 \u0434\u0432\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043c\u043e\u0434\u0435\u043b\u0456, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043a\u043b\u0430\u0434\u043a\u0438 \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u043c\u0443 \u0432\u0456\u043a\u043d\u0456!
_N = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 CTRL - - N
_moretabs = \u0406\u043d\u043e\u0434\u0456 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u043c\u0456\u0436 \u0434\u0432\u043e\u043c\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043c\u043e\u0434\u0435\u043b\u0456.
_CTRLZ = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u043c\u0456\u043d\u0430, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL Z
_CTRLY = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u043c\u0456\u043d\u0430, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL Y
_CTRLW = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0437\u0430\u043a\u0440\u0438\u0442\u0438 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0439 \u0432\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL W
_CTRLT = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL \u0422
_CTRLSHIFTS = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0437 - CTRL + SHIFT + S
_CTRLSHIFTR = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f \u0442\u0443\u0434\u0438, \u0434\u0435 \u0432\u0438 \u0431\u0443\u043b\u0438 \u0432 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0440\u0430\u0437 \u0432\u0438 \u0437\u0431\u0435\u0440\u0435\u0433\u043b\u0438 \u0441 - CTRL + SHIFT + R
_CTRLS = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0437 - CTRL S
_CTRLO = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0437 - Ctrl O
_CTRLH = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0430\u0431\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e - CTRL H
_CTRLG = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0432\u0456\u0442 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e - CTRL G
_CTRLForCTRLSpace = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0448\u0432\u0438\u0434\u043a\u043e \u0437\u043d\u0430\u0439\u0442\u0438 \u0437\u0430 - CTRL F \u0430\u0431\u043e CTRL \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0443
_CTRLB = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u0438\u0439 \u0437\u0432'\u044f\u0437\u043e\u043a (\u0430\u0431\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u0438!) \u0421 - CTRL B
_CTRL8 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - CTRL 8
_CTRL7 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0437 - CTRL 7
_CTRL6 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441 - CTRL 6
_CTRL5 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u0435\u0440\u0441\u0456\u044e \u0437 - CTRL 5
_CTRL4 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043d\u0430\u0432\u0438\u0447\u043a\u0443 - CTRL 4
_CTRL3 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043b\u044e\u0434\u0438\u043d\u0443 \u0437 - CTRL 3
_CTRL2 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0437 - CTRL 2
_CTRL1 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437 - CTRL 1
_CTRL = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0439\u0442\u0438 \u0432\u043f\u0435\u0440\u0435\u0434, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 - CTRL.
_ALT8 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0441\u043f\u0440\u0438\u043d\u0442\u0443 \u0441 - ALT 8
_ALT7 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 - ALT 7
_ALT6 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441 - ALT 6
_ALT5 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437 - ALT 5
_ALT4 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u0437 - ALT 4
_ALT3 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043e\u0441\u043e\u0431\u0438 \u0437 - ALT 3
_ALT2 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0437 - ALT 2
_ALT1 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0437 - ALT 1
_42 = I \u0426\u0456\u043a\u0430\u0432\u043e, \u044f\u043a\u0449\u043e \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0437\u043d\u0430\u0454, \u0449\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c.
_2048 = i \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0431 \u0441\u0442\u0430\u043b\u043e\u0441\u044f, \u044f\u043a\u0431\u0438 \u0432\u0438 \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0432\u0433\u043e\u0440\u0443 \u0432\u0433\u043e\u0440\u0443 \u0432\u043d\u0438\u0437 \u0432\u043d\u0438\u0437 \u043b\u0456\u0432\u043e\u0457 \u043f\u0440\u0430\u0432\u043e\u0457 \u043b\u0456\u0432\u043e\u0457 \u041f\u0420\u0410\u0412\u041e \u0411. \u0432 \u043c\u0435\u043d\u044e \u043e?
Yes = \u0422\u0430\u043a
Workflow = \u0420\u043e\u0431\u043e\u0447\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u0441
WorkDatesOverlapError = \u0420\u043e\u0431\u043e\u0442\u0430 \u0422\u0435\u0440\u043c\u0456\u043d\u0438 \u041f\u0435\u0440\u0435\u043a\u0440\u0438\u0442\u0442\u044f
View = \u0412\u0438\u0434
VersionXXX = \u0412\u0435\u0440\u0441\u0456\u044f: X.X.X
vader = Try \u0417\u0430\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0440\u044f\u0434\u043a\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u043e\u043c
UserNameExistsError2 = \u0437 \u0446\u0438\u043c \u0456\u043c'\u044f\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0432\u0436\u0435 \u0456\u0441\u043d\u0443\u0454
UserNameExistsError1 = A
UserNameEmptyError = \u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c
UserID = \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u043e\u0440 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
UnscheduleTeamWarning = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 unshedule
UnscheduleTeamTitle = Unshedule A \u043a\u043e\u043c\u0430\u043d\u0434\u0430
UnscheduleTeam = \u0417\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0443 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
UnsavedChangesWillBeLost = \u041d\u0435\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0456 \u0437\u043c\u0456\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0442\u0440\u0430\u0447\u0435\u043d\u0456, \u044f\u043a\u0449\u043e \u0432\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u0442\u0435\u0441\u044f.
UnprioritiseWarning = \u041d\u0415-prioritisednnThis \u0432\u0438\u043a\u043b\u0438\u0447\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0432 NONE \u0456 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u0441\u043f\u0440\u0438\u043d\u0442:
UnprioritiseTitle = Un \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u0456\u0441\u0442\u044c \u0456\u0441\u0442\u043e\u0440\u0456\u044f
UnexpectedProblemMessage = \u0421\u0442\u0430\u043b\u0430\u0441\u044f \u043d\u0435\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. 
UnestimatedTooltip = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043c\u0430\u0439\u0436\u0435 \u0433\u043e\u0442\u043e\u0432\u0438\u0439, \u0430\u043b\u0435 \u0449\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u043e\u0446\u0456\u043d\u043a\u0438 \u0456, \u0449\u043e\u0431 \u0431\u0443\u0442\u0438 \u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0456 \u044f\u043a \u0433\u043e\u0442\u043e\u0432\u0456
UndoneTasksError = \u041a\u043e\u0436\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0430 \u200b\u200b\u0432 \u0413\u043e\u0442\u043e\u0432\u043e, \u0449\u043e\u0431 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0413\u043e\u0442\u043e\u0432\u043e
Undo = \u0410\u043d\u0443\u043b\u044e\u0432\u0430\u0442\u0438
TransitiveDependencies = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0442\u0440\u0430\u043d\u0437\u0438\u0442\u0438\u0432\u043d\u0456\u0439 \u0437\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0432\u0456\u0434.
ToolBar = \u041f\u0430\u043d\u0435\u043b\u044c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432
ToDo = \u0417\u0440\u043e\u0431\u0438\u0442\u0438
To = \u0434\u043b\u044f
Timemins = \u0427\u0430\u0441 (\u0445\u0432)
ThisIsNonPrioritorised = \u0426\u0435 \u043d\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442
This = \u0426\u0435
TheyAreScrumMaster = \u0412\u043e\u043d\u0438 \u0432 \u0434\u0430\u043d\u0438\u0439 \u0447\u0430\u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 Scrum Master
TheyArePO = \u0412\u043e\u043d\u0438 \u0432 \u0434\u0430\u043d\u0438\u0439 \u0447\u0430\u0441 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0442\u043e\u0432\u0430\u0440\u0456\u0432
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0422\u0430\u043c \u0446\u0435 \u0437\u0440\u0443\u0447\u043d\u043e \u0432\u0438\u0434 \u0441\u0443\u0442\u0438\u0447\u043a\u0430 \u043f\u043b\u0430\u0442\u0430 \u0434\u043b\u044f \u0441\u043f\u0440\u0438\u043d\u0442\u0443.
Teams = \u041a\u043e\u043c\u0430\u043d\u0434\u0438
TeamNullError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0443
TeamMembers = \u0427\u043b\u0435\u043d\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
team = \u043a\u043e\u043c\u0430\u043d\u0434\u0430
Team = \u041a\u043e\u043c\u0430\u043d\u0434\u0430
Tasks = \u0417\u0430\u0432\u0434\u0430\u043d\u043d\u044f
task = \u0437\u0430\u0434\u0430\u0447\u0430
tabs = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435, \u044f\u043a\u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u0442\u0438 \u0434\u0432\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043c\u043e\u0434\u0435\u043b\u0456, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043a\u043b\u0430\u0434\u043a\u0438 \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u043c\u0443 \u0432\u0456\u043a\u043d\u0456!
SureMakeStory = \u0412\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435, \u0449\u043e\u0431 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e
SubmitFeedback = \u0417\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u0432\u0456\u0434\u0433\u0443\u043a
StoryWillBeRemovedFromSprint = \u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456 \u0437 \u0441\u043f\u0440\u0438\u043d\u0442\u0443
StoryIsOngoing = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454\u0442\u044c\u0441\u044f
StoryInSprintTitle = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0441\u043f\u0440\u0438\u043d\u0442\u0456
StoryDone = StoryDone
story = \u0456\u0441\u0442\u043e\u0440\u0456\u044f
Story = \u0406\u0441\u0442\u043e\u0440\u0456\u044f
Stories = \u0406\u0441\u0442\u043e\u0440\u0456\u0457
StillWorking = \u041f\u0440\u043e\u0442\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430\u0434 \u0447\u0438\u043c\u043e\u0441\u044c?
State = \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439
StartDateNotSpecified = \u0414\u0430\u0442\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0432\u043a\u0430\u0437\u0430\u043d\u0430
StartDate = \u0414\u0430\u0442\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443
StartBeforeEndError = \u0414\u0430\u0442\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0440\u0430\u043d\u0456\u0448\u0435 \u0434\u0430\u0442\u0438 \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u0433\u043e
SprintsWillBeAffected = \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u0421\u043f\u0440\u0438\u043d\u0442 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u0456
SprintGoalLabel = \u0421\u043f\u0440\u0438\u043d\u0442 \u041c\u0435\u0442\u0430 / \u0415\u0442\u0438\u043a\u0435\u0442\u043a\u0430
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
Sprint = \u0421\u043f\u0440\u0438\u043d\u0442
SpentEffort = \u0417\u0443\u0441\u0438\u043b\u043b\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f
spent0hours = (0 \u0433\u043e\u0434\u0438\u043d \u043f\u0440\u043e\u0432\u0456\u0432)
Spent = \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0438\u0439
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0406\u043d\u043e\u0434\u0456 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u043c\u0456\u0436 \u0434\u0432\u043e\u043c\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043c\u043e\u0434\u0435\u043b\u0456.
SomethingWentWrong = \u0429\u043e\u0441\u044c \u043f\u0456\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.
Skills = \u041d\u0430\u0432\u0438\u0447\u043a\u0438
Skill = \u0423\u043c\u0456\u043d\u043d\u044f
ShowHideItemList = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 / \u041f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u043e\u0432\u0430\u0440\u0443
ShowAdvancedCommands = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
ShortNameEmptyError = \u041a\u043e\u0440\u043e\u0442\u043a\u0430 \u043d\u0430\u0437\u0432\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c
ShortName = \u041a\u043e\u0440\u043e\u0442\u043a\u0430 \u043d\u0430\u0437\u0432\u0430
ShirtSize = \u0421\u043e\u0440\u043e\u0447\u043a\u0430 \u0420\u043e\u0437\u043c\u0456\u0440
SetStoryStateToNone = \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u0430 None.
SetStoryState2 = \u0449\u043e\u0431 \u0431\u0443\u0442\u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043c \u0442\u0430\u043a, \u0449\u043e \u0432\u0456\u043d \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u043e\u0434\u0430\u043d\u0438\u0439 \u0434\u043e \u0446\u0456\u0454\u0457 \u0441\u043f\u0440\u0438\u043d\u0442\u0456?
SetStoryState1 = \u0412\u0438 \u0445\u043e\u0447\u0435\u0442\u0435, \u0449\u043e\u0431 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e
SendFeedbackToTheDevelopers = \u041d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438 \u0432\u0456\u0434\u0433\u0443\u043a \u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a\u0430\u043c
Selectreporttype = \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0442\u0438\u043f \u0437\u0432\u0456\u0442\u0443
SearchToolbar = \u041f\u043e\u0448\u0443\u043a \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432
Searchfororselectanewdependency = \u041f\u043e\u0448\u0443\u043a \u0430\u0431\u043e \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0443 \u0437\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c
SearchAdvancedCommands = \u0414\u043b\u044f \u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u043e\u0441\u0443\u043d\u0443\u0442\u0438\u0445 \u043a\u043e\u043c\u0430\u043d\u0434 \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
Search = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0438\u0439
scrumptious = \u0422\u0430\u043c \u0446\u0435 \u0437\u0440\u0443\u0447\u043d\u043e \u0432\u0438\u0434 \u0441\u0443\u0442\u0438\u0447\u043a\u0430 \u043f\u043b\u0430\u0442\u0430 \u0434\u043b\u044f \u0441\u043f\u0440\u0438\u043d\u0442\u0443.
ScrumMaster = Scrum \u043c\u0430\u0439\u0441\u0442\u0435\u0440
ScrumBoard = Scrum \u0440\u0430\u0434\u0438
ScreenshotWarning = \u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443, \u0449\u043e \u0441\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u043c\u043e\u0436\u0443\u0442\u044c \u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u0456 \u0430\u0431\u043e \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0456 !! \\ n\u0415\u0441\u043b\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0443\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u0457\u0445, \u044f\u043a \u0446\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435 \u043d\u0430\u043c \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0438\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \\ N\u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0430\u043a\u0442 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e.
ScheduleTeam = \u0420\u043e\u0437\u043a\u043b\u0430\u0434 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
SaveThem = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0457\u0445
SaveChanges = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0437\u043c\u0456\u043d\u0438
SaveAs = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u044f\u043a
SaveandExit = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0456 \u0412\u0438\u0439\u0442\u0438
Save = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
SampleDataWarningTitle = \u0421\u0445\u043e\u0436\u0435, \u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 \u0434\u0430\u043d\u0456 \u0432\u0438\u0431\u0456\u0440\u043a\u0438.
SampleDataWarning = \u041f\u0440\u0438\u043a\u043b\u0430\u0434\u0438 \u0434\u0430\u043d\u0438\u0445 \u043c\u043e\u0436\u0435 \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0434\u0443\u0436\u0435 \u0434\u0438\u0432\u043d\u043e\u044e Burndown \u0433\u0440\u0430\u0444\u0456\u043a\u0438.
RevertChangesQuestion = \u0421\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0437\u043c\u0456\u043d\u0438?
RevertChanges = \u0421\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0437\u043c\u0456\u043d\u0438
Revert = \u041f\u043e\u0432\u0435\u0440\u0442\u0430\u0442\u0438\u0441\u044f
ReportType = \u0422\u0438\u043f \u0437\u0432\u0456\u0442\u0443
ReportSaveLocation = \u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u041c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f
ReportingToolbar = \u0417\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u043f\u0430\u043d\u0435\u043b\u044c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432
remove = \u0432\u0438\u0434\u0430\u043b\u044f\u0442\u0438
ReleaseNullError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0432\u0438\u043f\u0443\u0441\u043a
ReleaseName = \u0412\u0438\u043f\u0443\u0441\u043a \u0406\u043c'\u044f
release = \u0440\u0435\u043b\u0456\u0437
Release = \u0420\u0435\u043b\u0456\u0437
Redo = \u041f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u044f\u0442\u0438
RecentlyUsed = \u041d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f
Reallydelete = \u0414\u0456\u0439\u0441\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438?
Really = \u0414\u0456\u0439\u0441\u043d\u043e
ReadyStoryTooltip = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0433\u043e\u0442\u043e\u0432\u0438\u0439
Ready = \u0413\u043e\u0442\u043e\u0432\u0456
Quit = \u0412\u0438\u0439\u0442\u0438
project = \u043f\u0440\u043e\u0435\u043a\u0442
Project = \u041f\u0440\u043e\u0435\u043a\u0442
ProductOwner = \u0412\u043b\u0430\u0441\u043d\u0438\u043a \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0443
Priority = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442
PleaseUpdateJava = \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u043e\u043d\u043e\u0432\u0456\u0442\u044c \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 Java 8u40 \u0434\u043b\u044f \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456
PleaseRemove = \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0439\u043e\u0433\u043e \u0432\u0456\u0434 \u0442\u0456\u0454\u0457 \u043f\u0435\u0440\u0448\u043e\u0457.
Places = \u043c\u0456\u0441\u0446\u0435 (\u0430)
PlaceholderText = \u0417\u0430\u043c\u0456\u043d\u044e\u044e\u0447\u0438\u0439 \u0442\u0435\u043a\u0441\u0442
person = \u043b\u044e\u0434\u0438\u043d\u0430
Person = \u041b\u044e\u0434\u0438\u043d\u0430
Overview = \u041e\u0433\u043b\u044f\u0434
Organisation = \u041e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f
OrderBy = \u0421\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0437\u0430
Or = \u0430\u0431\u043e
OpenProject = \u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442
OpenInWindow = \u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0443 \u0432\u0456\u043a\u043d\u0456
open = \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439
Open = \u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c
OldorCorrupt = \u0421\u0442\u0430\u0440\u0438\u0439 \u0430\u0431\u043e \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0438\u0439 \u0444\u0430\u0439\u043b!
Ok = \u0414\u043e\u0431\u0440\u0435
OhFiddlesticks = \u041f\u0440\u043e Fiddlesticks!
NumberOfDependencies = \u0406\u0441\u0442\u043e\u0440\u0456\u0439, \u0449\u043e \u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u0437\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0432\u0456\u0434 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 (\u0443 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0441\u0435\u0431\u0435) \u0447\u0438\u0441\u043b\u043e.
NullWorkAllocation = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u043d\u0443\u043b\u044c\u043e\u0432\u0438\u0439 WorkAllocation.
NotStarted = \u041d\u0435 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u043e
NoticedSomethingIsntQuiteRight = \u041f\u043e\u043c\u0456\u0442\u0438\u043b\u0438 \u0449\u043e\u0441\u044c \u043d\u0435 \u0442\u0430\u043a? 
NothingToGenerateReportFor = \u041d\u0443 \u0442\u0435\u043f\u0435\u0440 \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0449\u043e\u0441\u044c, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0432\u0456\u0442 \u0434\u043b\u044f.
NoStorySelectedError = \u041d\u0435\u043c\u0430\u0454 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043e\u0431\u0440\u0430\u043d\u0438\u0439
NoStartDateError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u043a\u0430\u0437\u0430\u0442\u0438 \u0434\u0430\u0442\u0443 \u043f\u043e\u0447\u0430\u0442\u043a\u0443
NoSprintStoryError = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e \u0441\u043f\u0440\u0438\u043d\u0442\u0443, \u0449\u043e\u0431 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0413\u043e\u0442\u043e\u0432\u043e
NoReportTypeSelected = \u041e, \u043d\u0456, \u0432\u0438 \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0442\u0438\u043f \u043e\u0431\u0440\u0430\u043d\u043e\u0433\u043e \u0437\u0432\u0456\u0442\u0443.
NoPOError = \u0422\u0430\u043c \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0431\u0443\u0442\u0438 \u041f\u041e
NonUniqueTaskNameError = \u0406\u043c\u0435\u043d\u0430 \u0437\u0430\u0432\u0434\u0430\u043d\u044c \u043c\u0430\u044e\u0442\u044c \u0431\u0443\u0442\u0438 \u0443\u043d\u0456\u043a\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u043e\u0434\u0438\u043d \u0441\u0438\u043c\u0432\u043e\u043b!
NonPrioritorized = \u0426\u0435 \u043d\u0435 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442
None = \u041d\u0456
NoItemsFound = \u041d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
NoEstimateError = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u043e\u0446\u0456\u043d\u0435\u043d\u0430, \u0449\u043e\u0431 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u043e\u0442\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u0434\u043e
NoEndDateError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u043a\u0430\u0437\u0430\u0442\u0438 \u043a\u0456\u043d\u0446\u0435\u0432\u0443 \u0434\u0430\u0442\u0443
NoBacklogError = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u043e\u0442\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u0434\u043e
NoAssociatedProjectError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u043a\u0430\u0437\u0430\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442
NoACsError = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u043c\u0430\u0442\u0438 \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u043e\u0434\u0438\u043d AC, \u0449\u043e\u0431 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u043d \u043d\u0430 \u0433\u043e\u0442\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u0434\u043e
No = \u041d\u0435\u043c\u0430\u0454
NewTab = \u041d\u043e\u0432\u0430 \u0432\u043a\u043b\u0430\u0434\u043a\u0430
New = \u041d\u043e\u0432\u0438\u0439
NegativePriorityError = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043c\u0435\u043d\u0448\u0435, \u043d\u0456\u0436 1
NavigationToolbar = \u041f\u0430\u043d\u0435\u043b\u044c \u043d\u0430\u0432\u0456\u0433\u0430\u0446\u0456\u0457
NavigatetotheTeamthesprintisassignedto = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e Team \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u0440\u0438\u0441\u0432\u043e\u044e\u0454\u0442\u044c\u0441\u044f
NavigatetotheReleasethesprintisassignedto = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0432\u0435\u0440\u0441\u0456\u0457 \u0441\u043f\u0440\u0438\u043d\u0442 \u043f\u0440\u0438\u0441\u0432\u043e\u044e\u0454\u0442\u044c\u0441\u044f
NavigatetothePO = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u041f\u0417
Navigatetothecreatorofthestory = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0442\u0432\u043e\u0440\u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u0457
NavigatetotheBacklogthesprintisapartof = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0412\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0440\u0438\u043d\u0442 \u0432\u0456\u0434\u043e\u043a\u0440\u0435\u043c\u043b\u0435\u043d\u043e
NavigatetoselectedSM = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u043e\u0431\u0440\u0430\u043d\u043e\u0457 SM
NavigatetoselectedPO = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u043e\u0431\u0440\u0430\u043d\u043e\u0457 \u041f\u041e
Navigatetoassociatedproject = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u0456
NavigateForward = \u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0432\u043f\u0435\u0440\u0435\u0434
NavigateBack = \u041f\u043e\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f
NanError = \u041f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f \u043d\u0435 \u0454 \u0447\u0438\u0441\u043b\u043e\u043c
NameExistsError2 = \u0437 \u0442\u0430\u043a\u0438\u043c \u0456\u043c'\u044f\u043c \u0432\u0436\u0435 \u0456\u0441\u043d\u0443\u0454
NameExistsError1 = A
Name = \u0406\u043c'\u044f
N = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 CTRL - - N
Murcs = Murcs
MovieClassification = \u0424\u0456\u043b\u044c\u043c \u041a\u043b\u0430\u0441\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u044f
Moveastoryupinpriority = \u041f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432\u0433\u043e\u0440\u0443 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u044c \u0432 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u043e\u043c\u0443
Moveastorytobethe1stprioritisedstory = \u041f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044e, \u0449\u043e\u0431 \u0431\u0443\u0442\u0438 1-\u0439 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u0456\u0441\u0442\u043e\u0440\u0456\u044f
Moveastorydowninpriority = \u041f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0432\u043d\u0438\u0437 \u0432 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u0456
moretabs = \u0406\u043d\u043e\u0434\u0456 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u043c\u0456\u0436 \u0434\u0432\u043e\u043c\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043c\u043e\u0434\u0435\u043b\u0456.
minutes = \u0445\u0432\u0438\u043b\u0438\u043d
Message = \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
message = \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
MarkStoryAsDone = \u041c\u0430\u0440\u043a \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u044f\u043a \u0446\u0435 \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e
Management = \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f
LooksLikeStillWorking = \u0421\u0445\u043e\u0436\u0435, \u0432\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043f\u0440\u0430\u0446\u044e\u0454\u0442\u0435 \u043d\u0430\u0434 \u0447\u0438\u043c\u043e\u0441\u044c.
LongName = \u0414\u043e\u0432\u0433\u0456 \u0406\u043c'\u044f
LogEffort = \u0412\u0432\u0456\u0439\u0442\u0438 \u0417\u0443\u0441\u0438\u043b\u043b\u044f
log = \u0436\u0443\u0440\u043d\u0430\u043b
LoadingStories = \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f ... \u0406\u0441\u0442\u043e\u0440\u0456\u0457
LimitToTeams = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u043a\u043e\u043c\u0430\u043d\u0434\u0438.
LimitToStories = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u0456\u0441\u0442\u043e\u0440\u0456\u0457.
LimitToSprints = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u0441\u043f\u0440\u0438\u043d\u0442.
LimitToSkills = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u043d\u0430\u0432\u0438\u0447\u043a\u0438.
LimitToReleases = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u0440\u0435\u043b\u0456\u0437\u0438.
LimitToProjects = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432.
LimitToPeople = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u043b\u044e\u0434\u0435\u0439.
LimitToDisplayNames = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u0437\u0430\u043f\u0438\u0442\u0438, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0443\u0432\u0430\u043d\u0456 \u0456\u043c\u0435\u043d\u0430.
LimitToCurrent = \u0428\u0443\u043a\u0430\u0454 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f.
LimitToBacklogs = \u041f\u043e\u0448\u0443\u043a\u043e\u0432\u0456 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f.
Languages = \u041c\u043e\u0432\u0438
Language = \u041c\u043e\u0432\u0430
Label = \u0415\u0442\u0438\u043a\u0435\u0442\u043a\u0430
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = i \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0431 \u0441\u0442\u0430\u043b\u043e\u0441\u044f, \u044f\u043a\u0431\u0438 \u0432\u0438 \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0432\u0433\u043e\u0440\u0443 \u0432\u0433\u043e\u0440\u0443 \u0432\u043d\u0438\u0437 \u0432\u043d\u0438\u0437 \u043b\u0456\u0432\u043e\u0457 \u043f\u0440\u0430\u0432\u043e\u0457 \u043b\u0456\u0432\u043e\u0457 \u041f\u0420\u0410\u0412\u041e \u0411. \u0432 \u043c\u0435\u043d\u044e \u043e?
IsUsedIn = \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432
InvalidPOError = PO-\u0442\u043e \u043d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u043c
InProgress = \u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0456
Inminutes = \u0423 \u0445\u0432\u0438\u043b\u0438\u043d\u0438
IncludeScreenshots = \u0412\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438?
Hyperlink = \u0413\u0456\u043f\u0435\u0440\u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f
HoverToPreview = \u041d\u0430\u0432\u0435\u0434\u0456\u0442\u044c \u0432\u043a\u0430\u0437\u0456\u0432\u043d\u0438\u043a \u043c\u0438\u0448\u0456 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0443.
Hoveroveranitemtopreview = \u041d\u0430\u0432\u0435\u0434\u0456\u0442\u044c \u0432\u043a\u0430\u0437\u0456\u0432\u043d\u0438\u043a \u043c\u0438\u0448\u0456 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0443.
hours = \u0433\u043e\u0434\u0438\u043d
HistoryToolbar = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432
HighlightStories = \u0412\u0438\u0434\u0456\u043b\u0456\u0442\u044c \u0406\u0441\u0442\u043e\u0440\u0456\u0457
Help = \u0414\u043e\u043f\u043e\u043c\u043e\u0436\u0456\u0442\u044c
GroupBy = \u0413\u0440\u0443\u043f\u0430 \u0417\u0430
GenerateReport = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0432\u0456\u0442
FullName = \u041f\u043e\u0432\u043d\u0435 \u0456\u043c'\u044f
FromOldVersion = \u041f\u0440\u043e\u0435\u043a\u0442, \u044f\u043a\u0438\u0439 \u0432\u0438 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0434\u043b\u044f \u0441\u0442\u0430\u0440\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457 \u0430\u0431\u043e \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0438\u0439.
FromBacklog = \u0437 \u0446\u044c\u043e\u0433\u043e \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f?
From = \u0432\u0456\u0434
FilterBy = \u0424\u0456\u043b\u044c\u0442\u0440 \u043f\u043e
File = \u0424\u0430\u0439\u043b
Fibonacci = \u0424\u0456\u0431\u043e\u043d\u0430\u0447\u0447\u0456
Feedback = \u0417\u0432\u043e\u0440\u043e\u0442\u043d\u0456\u0439 \u0437\u0432'\u044f\u0437\u043e\u043a
EstimationMethod = \u041c\u0435\u0442\u043e\u0434 \u043e\u0446\u0456\u043d\u043a\u0438
EstimateNotANumberError = \u041e\u0446\u0456\u043d\u043a\u0430 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u0447\u0438\u0441\u043b\u043e\u043c
EstimateNegativeError = \u041e\u0446\u0456\u043d\u043a\u0430 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u044e
EstimatedReleaseDate = \u0414\u0430\u0442\u0430 \u0432\u0438\u043f\u0443\u0441\u043a\u0443
Estimate = \u041e\u0446\u0456\u043d\u043a\u0430
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0442\u0438\u0441\u044f \u0434\u043e \u0439\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f, \u043f\u043e\u0432'\u044f\u0437\u0430\u043d\u043e\u0433\u043e
EndDate = \u0414\u0430\u0442\u0430 \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f
EnablesRegex = \u0412\u043a\u043b\u044e\u0447\u0430\u0454 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0432\u0438\u0440\u0430\u0437\u0438.
EnablesCaseSensitivity = \u0414\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0447\u0443\u0442\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0434\u043e \u0440\u0435\u0433\u0456\u0441\u0442\u0440\u0443.
EmptyACError = \u0412\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043c\u0430\u0442\u0438 \u043f\u043e\u0440\u043e\u0436\u043d\u044e AC
effort = \u0437\u0443\u0441\u0438\u043b\u043b\u044f
EditToolbar = \u041f\u0430\u043d\u0435\u043b\u044c \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f
EditAssignees = \u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0430\u0432\u043e\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0456\u0432
edit = \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
Edit = \u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
DuplicateTaskError = \u0412\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043c\u0430\u0442\u0438 \u0434\u0443\u0431\u043b\u0456\u043a\u0430\u0442 \u0437\u0430\u0434\u0430\u0447\u0443
Doyouwantto = \u0422\u0438 \u0445\u043e\u0447\u0435\u0448
Done = \u0417\u0440\u043e\u0431\u0438\u0442\u0438
DiscardThem = \u0412\u0456\u0434\u043a\u0438\u043d\u0443\u0442\u0438 \u0457\u0445
DiscardandExit = \u0412\u0456\u0434\u043c\u043e\u0432\u0442\u0435\u0441\u044f \u0456 \u0432\u0438\u0445\u0456\u0434
Direct = \u041f\u0440\u044f\u043c\u0438\u0439
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435, \u044f\u043a\u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u0442\u0438 \u0434\u0432\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043c\u043e\u0434\u0435\u043b\u0456, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043a\u043b\u0430\u0434\u043a\u0438 \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u043c\u0443 \u0432\u0456\u043a\u043d\u0456!
details = \u043f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456
Detail = \u0414\u0435\u0442\u0430\u043b\u044c\u043d\u043e
Description = \u041e\u043f\u0438\u0441
Deprioritsedastory_ = Deprioritsed \u0456\u0441\u0442\u043e\u0440\u0456\u044e
Deprioritsedastory = Deprioritsed \u0456\u0441\u0442\u043e\u0440\u0456\u044e
DependsOn = \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u043e\u0432\u0435\u0440\u0445\u0456\u0432 \u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0432\u0456\u0434\u0440\u0430\u0437\u0443, \u0437\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0432\u0456\u0434.
DependencyCycleError2 = \u044f\u043a \u0446\u0438\u043a\u043b \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439
DependencyCycleError1 = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u0437\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c
Dependencies = \u0417\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456
DeletecurrentlyselecteditemDelete = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 (\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438)
Deep = \u0413\u043b\u0438\u0431\u043e\u043a\u043e
Date = \u0414\u0430\u0442\u0430
CTRLZ = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u043c\u0456\u043d\u0430, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL Z
CTRLY = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u043c\u0456\u043d\u0430, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL Y
CTRLW = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0437\u0430\u043a\u0440\u0438\u0442\u0438 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0439 \u0432\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL W
CTRLT = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u043a\u043b\u0430\u0434\u043a\u0443, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 - CTRL \u0422
CTRLSHIFTS = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0437 - CTRL + SHIFT + S
CTRLSHIFTR = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f \u0442\u0443\u0434\u0438, \u0434\u0435 \u0432\u0438 \u0431\u0443\u043b\u0438 \u0432 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0440\u0430\u0437 \u0432\u0438 \u0437\u0431\u0435\u0440\u0435\u0433\u043b\u0438 \u0441 - CTRL + SHIFT + R
CTRLS = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0437 - CTRL S
CTRLO = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0437 - Ctrl O
CTRLH = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0430\u0431\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e - CTRL H
CTRLG = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0432\u0456\u0442 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e - CTRL G
CTRLForCTRLSpace = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0448\u0432\u0438\u0434\u043a\u043e \u0437\u043d\u0430\u0439\u0442\u0438 \u0437\u0430 - CTRL F \u0430\u0431\u043e CTRL \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0443
CTRLB = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u0438\u0439 \u0437\u0432'\u044f\u0437\u043e\u043a (\u0430\u0431\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u0438!) \u0421 - CTRL B
CTRL8 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0441\u043f\u0440\u0438\u043d\u0442 \u0441 - CTRL 8
CTRL7 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0437 - CTRL 7
CTRL6 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441 - CTRL 6
CTRL5 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0432\u0435\u0440\u0441\u0456\u044e \u0437 - CTRL 5
CTRL4 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043d\u0430\u0432\u0438\u0447\u043a\u0443 - CTRL 4
CTRL3 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043b\u044e\u0434\u0438\u043d\u0443 \u0437 - CTRL 3
CTRL2 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0437 - CTRL 2
CTRL1 = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437 - CTRL 1
CTRL = \u0419\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u0448\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f \u0437 \u0434\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e \u043f\u0443\u043d\u043a\u0442\u0443 \u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f \u0437 - CTRL,
criteria = \u043a\u0440\u0438\u0442\u0435\u0440\u0456\u0457
CreatorNullError = \u0422\u0432\u043e\u0440\u0435\u0446\u044c \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c
Creator = \u0422\u0432\u043e\u0440\u0435\u0446\u044c
CreateTask = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f
create = \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438
Create = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 +2015 \u0414\u0430\u043d\u0456\u0435\u043b\u044c \u0432\u0430\u043d Wichen, \u0414\u0456\u043e\u043d \u0412\u0443\u043b\u043b\u0456, \u0425\u0435\u0439\u0434\u043e\u043d \u0411\u0435\u0434\u0434\u043e\u043a, \u0414\u0436\u0435\u0439\u043c\u0441 \u0424\u0435\u0439\u0440\u0431\u0435\u0440\u043d, \u0414\u0436\u0435\u0439 \u0425\u0430\u0440\u0440\u0456\u0441, \u041c\u0435\u0442\u0442\u044c\u044e \u041d\u043e\u043a\u0441 \\ \u043f \\ \u043f \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u043c \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e, \u0431\u0443\u0434\u044c-\u044f\u043a\u0456\u0439 \u043e\u0441\u043e\u0431\u0456, \u0449\u043e \u043d\u0430\u0431\u0443\u0432\u0430\u0454 \u043a\u043e\u043f\u0456\u044e \u0434\u0430\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457 \u0444\u0430\u0439\u043b\u0456\u0432, \\ 
ConfirmRemoveTeamMemberTitle = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0447\u043b\u0435\u043d\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
ConfirmRemoveFinalAC2 = \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u041a\u043e\u0448\u0442\u043e\u0440\u0438\u0441 \u043d\u0430 \u0427\u0438 \u043d\u0435 \u0420\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u0432\u0435 \u0442\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0430 None
ConfirmRemoveFinalAC1 = \u0412\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043a\u0440\u0438\u0442\u0435\u0440\u0456\u0457 \u043f\u0440\u0438\u0439\u043c\u0430\u043d\u043d\u044f \u0432\u0456\u0434
ConfirmRemoveDependencyTitle = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0417\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c
ConfirmRemoveDependency = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c
ConfirmEstimate = \u0412\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043e\u0446\u0456\u043d\u043a\u0443
ConfirmDeleteTaskTitle = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437\u0430\u0434\u0430\u0447\u0443
ConfirmDeleteTask = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0446\u0435 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f?
ConfirmChangeStoryStateTitle = \u0417\u043c\u0456\u043d\u0438\u0442\u0438 \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u0430
ConfirmChangeSprintBacklogTitle = \u0417\u043c\u0456\u043d\u0438\u0442\u0438 \u0421\u043f\u0440\u0438\u043d\u0442 \u0412\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f
ConfirmChangeSprintBacklog = \u0412\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 Sprint \u0412\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f?
condition = \u0441\u0442\u0430\u043d
Condition = \u0421\u0442\u0430\u043d
Completeness = \u041f\u043e\u0432\u043d\u043e\u0442\u0430
Completed = \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0439
Complete = \u043f\u043e\u0432\u043d\u0438\u0439
Close = \u0411\u043b\u0438\u0437\u044c\u043a\u043e
ClickMe = \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043c\u0435\u043d\u0435 :)
ClearcurrentSM = \u042f\u0441\u043d\u043e \u0441\u0442\u0440\u0443\u043c\u0443 \u0421.\u041c.
ClearcurrentPO = \u042f\u0441\u043d\u043e \u0441\u0442\u0440\u0443\u043c \u041f\u041e
ChangeStoryStateTitle = \u0417\u043c\u0456\u043d\u0438\u0442\u0438 \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u0430
Cancel = \u0421\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438
Burnup = \u0421\u043f\u0430\u043b\u044e\u0432\u0430\u0442\u0438
BurnDownChart = \u0421\u043f\u0430\u043b\u0438\u0442\u0438 Chart
Burndown = \u0412\u0438\u043f\u0430\u043b\u044e\u0432\u0430\u0442\u0438
BadDependencyTooltip = \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0437\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0432\u0456\u0434 \u0456\u043d\u0448\u043e\u0457 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0456 \u0437 \u0431\u0456\u043b\u044c\u0448 \u043d\u0438\u0437\u044c\u043a\u0438\u043c \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u043c, \u043d\u0456\u0436 \u0441\u043e\u0431\u0456
BacklogNullError = \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f
backlog = \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f
Backlog = \u0412\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f
AssociatedProject = \u0417\u0432'\u044f\u0437\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442
Assignees = \u041f\u0440\u0430\u0432\u043e\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430\u043c:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u0434 Burndown \u0433\u0440\u0430\u0444\u0456\u043a \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0421\u043f\u0440\u0438\u043d\u0442 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0456 \u043f\u0435\u0440\u0435\u0434 scrumboard \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456.
AreYouSureRemoveStory = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u044e
AreYouSureRemove = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438
AreYouSureDelete = \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0446\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438?
AreYouSure = \u0422\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0438\u0439?
ALT8 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0441\u043f\u0440\u0438\u043d\u0442\u0443 \u0441 - ALT 8
ALT7 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 - ALT 7
ALT6 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441 - ALT 6
ALT5 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437 - ALT 5
ALT4 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u0437 - ALT 4
ALT3 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043e\u0441\u043e\u0431\u0438 \u0437 - ALT 3
ALT2 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0437 - ALT 2
ALT1 = \u0427\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u0432\u0438, \u0449\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0442\u0438\u0441\u044f \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0437 - ALT 1
AllTasks = \u0423\u0441\u0456 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f
All = \u0412\u0441\u0456
Aimed = \u041d\u0430\u0446\u0456\u043b\u0435\u043d\u0438\u0439
Addnewitem = \u0414\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 ()
Addastory = \u0414\u043e\u0434\u0430\u0442\u0438 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u044c
AddAssignees = \u0414\u043e\u0434\u0430\u0442\u0438 \u043f\u0440\u0430\u0432\u043e\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0456\u0432
Addaskill = \u0414\u043e\u0434\u0430\u0442\u0438 \u043c\u0430\u0439\u0441\u0442\u0435\u0440\u043d\u0456\u0441\u0442\u044c
Addamember = \u0414\u043e\u0434\u0430\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442
Add = \u0414\u043e\u0434\u0430\u0432\u0430\u0442\u0438
AcceptanceCriteria = \u041a\u0440\u0438\u0442\u0435\u0440\u0456\u0457 \u043f\u0440\u0438\u0439\u043c\u0430\u043d\u043d\u044f
acceptance = \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0442\u044f
About = \u041f\u0440\u043e
42 = I \u0426\u0456\u043a\u0430\u0432\u043e, \u044f\u043a\u0449\u043e \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0437\u043d\u0430\u0454, \u0449\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c.
2048 = i \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0431 \u0441\u0442\u0430\u043b\u043e\u0441\u044f, \u044f\u043a\u0431\u0438 \u0432\u0438 \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0432\u0433\u043e\u0440\u0443 \u0432\u0433\u043e\u0440\u0443 \u0432\u043d\u0438\u0437 \u0432\u043d\u0438\u0437 \u043b\u0456\u0432\u043e\u0457 \u043f\u0440\u0430\u0432\u043e\u0457 \u043b\u0456\u0432\u043e\u0457 \u041f\u0420\u0410\u0412\u041e \u0411. \u0432 \u043c\u0435\u043d\u044e \u043e?
0 = 0
