_____CTRL = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09ae\u09a1\u09c7\u09b2 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a7\u09b0\u09a8\u09c7\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be - \u098f\u09ac\u09be\u09b0 CTRL
____CTRL = \u09a4\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u098f\u0997\u09bf\u09af\u09bc\u09c7 \u09af\u09c7\u09a4\u09c7 \u09a6\u09cd\u09b0\u09c1\u09a4 - Ctrl.
___CTRL = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09b8\u0999\u09cd\u0997\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09c7\u09b7 \u09a6\u09c7\u0996\u09be \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09b8\u09be\u09a5\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09c7\u09a4\u09c7 - Ctrl,
__CTRL = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09ae\u09a1\u09c7\u09b2 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a7\u09b0\u09a8\u09c7\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be - \u098f\u09ac\u09be\u09b0 CTRL
_vader = Try \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 \u09af\u09c1\u0995\u09cd\u09a4\u09bf
_tabs = \u0986\u09aa\u09a8\u09bf \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09b2\u09c7, \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u0989\u0987\u09a8\u09cd\u09a1\u09cb\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09ac \u099f\u09c7\u09a8\u09c7 \u0986\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0986\u09aa\u09a8\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8!
_N = \u098f\u09ac\u09be\u09b0 CTRL - - \u098f\u09a8 \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09a7\u09be\u0995\u09cd\u0995\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b8\u0982\u0997\u09a0\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be
_moretabs = \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09b0\u09be\u09a8\u09cb \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8.
_CTRLZ = \u098f\u09ac\u09be\u09b0 CTRL \u099f\u09c1 Z - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09b6\u09c7\u09b7 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ac\u09b8\u09cd\u09a5\u09be
_CTRLY = \u098f\u09ac\u09be\u09b0 CTRL \u0993\u09af\u09bc\u09be\u0987 - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09b6\u09c7\u09b7 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc
_CTRLW = \u098f\u09ac\u09be\u09b0 CTRL \u0993\u09af\u09bc\u09be\u099f - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u099f\u09cd\u09af\u09be\u09ac \u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09a4\u09c7
_CTRLT = \u098f\u09ac\u09be\u09b0 CTRL \u099f\u09bf - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u099f\u09cd\u09af\u09be\u09ac \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7
_CTRLSHIFTS = Ctrl-Shift \u098f\u09b8 - \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
_CTRLSHIFTR = Ctrl-Shift \u0986\u09b0 - \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u09aa\u09a8\u09bf \u099b\u09bf\u09b2 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b6\u09c7\u09b7 \u09b8\u09ae\u09af\u09bc \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
_CTRLS = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09b8\u0999\u09cd\u0997\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 - Ctrl + \u098f\u09b8
_CTRLO = \u09a4\u09be\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u0996\u09cb\u09b2\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 - \u098f\u09ac\u09be\u09b0 CTRL \u09b9\u09c7
_CTRLH = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09ac\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b2\u09c1\u0995\u09bf\u09af\u09bc\u09c7 \u09b0\u09be\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u098f\u0987\u099a
_CTRLG = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u099c\u09bf
_CTRLForCTRLSpace = \u098f\u09ac\u09be\u09b0 CTRL \u098f\u09ab \u09ac\u09be CTRL \u09b8\u09cd\u09a5\u09be\u09a8 - \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u09a6\u09bf\u09af\u09bc\u09c7 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
_CTRLB = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be (! \u09ac\u09be \u09ac\u09be\u0997) \u09b8\u0999\u09cd\u0997\u09c7 \u099c\u09ae\u09be \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u09ac\u09bf
_CTRL8 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 8
_CTRL7 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u0997\u09b2\u09cd\u09aa \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 7
_CTRL6 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 6
_CTRL5 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b0\u09bf\u09b2\u09bf\u099c \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 - \u098f\u09ac\u09be\u09b0 CTRL 5
_CTRL4 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 4
_CTRL3 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 3
_CTRL2 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a6\u09b2\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 2
_CTRL1 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09a8\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be - \u098f\u09ac\u09be\u09b0 CTRL 1
_CTRL = \u09a4\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u098f\u0997\u09bf\u09af\u09bc\u09c7 \u09af\u09c7\u09a4\u09c7 \u09a6\u09cd\u09b0\u09c1\u09a4 - Ctrl.
_ALT8 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 8
_ALT7 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0997\u09b2\u09cd\u09aa \u09a6\u09c7\u0996\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 7
_ALT6 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09ad\u09bf\u0989 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 6
_ALT5 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b0\u09bf\u09b2\u09bf\u099c \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - alt 5
_ALT4 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 4
_ALT3 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09a6\u09c3\u09b6\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 3
_ALT2 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u099f\u09bf\u09ae \u09a6\u09c3\u09b6\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 2
_ALT1 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - alt 1
_42 = \u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8\u099f\u09bf \u0989\u09a4\u09cd\u09a4\u09b0 \u099c\u09be\u09a8\u09c7\u09a8 \u0995\u09bf \u09a4\u09be\u09b9\u09b2\u09c7I \u09ad\u09be\u09ac\u099b\u09bf.
_2048 = \u0986\u09aa\u09a8\u09bf \u099a\u09be\u09aa\u09be \u09b9\u09b2\u09c7 \u09b9\u09ac\u09c7 \u0995\u09bf \u0986\u09b6\u09cd\u099a\u09b0\u09cd\u09af @ \u0986\u09ae\u09bf \u0987\u0989\u09aa\u09bf \u09a8\u09bf\u099a\u09c7 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09bf.\u098f. \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09ae\u09c7\u09a8\u09c1\u09a4\u09c7?
Yes = \u09b9\u09be\u0981
Workflow = \u0995\u09b0\u09cd\u09ae\u09aa\u09cd\u09b0\u09ac\u09be\u09b9
WorkDatesOverlapError = \u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09be\u09b0\u09bf\u0996\u0997\u09c1\u09b2\u09bf \u0993\u09ad\u09be\u09b0\u09b2\u09cd\u09af\u09be\u09aa
View = \u09a6\u09c3\u09b6\u09cd\u09af
VersionXXX = \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3: X.X.X
vader = Try \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 \u09af\u09c1\u0995\u09cd\u09a4\u09bf
UserNameExistsError2 = \u098f\u0987 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09a8\u09be\u09ae \u0986\u0997\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u0986\u099b\u09c7 \u09b8\u09be\u09a5\u09c7
UserNameExistsError1 = \u098f\u0995\u099f\u09bf
UserNameEmptyError = \u09ab\u09be\u0981\u0995\u09be \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be
UserID = \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0 \u0986\u0987\u09a1\u09bf
UnscheduleTeamWarning = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf unshedule \u09ab\u09b0\u09cd\u09ae\u099f\u09bf \u09aa\u09be\u09a0\u09be\u09a4\u09c7 \u099a\u09be\u09a8
UnscheduleTeamTitle = \u098f\u0995\u099f\u09bf \u099f\u09bf\u09ae Unshedule
UnscheduleTeam = Unschedule \u099f\u09bf\u09ae
UnsavedChangesWillBeLost = \u09a4\u09cb\u09ae\u09b0\u09be \u09ae\u09c1\u0996 \u09ab\u09bf\u09b0\u09bf\u09af\u09bc\u09c7 \u09a8\u09be\u0993 \u09a4\u09be\u09b9\u09b2\u09c7 \u0985\u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8\u0997\u09c1\u09b2\u09bf \u09b9\u09be\u09b0\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09ac\u09c7.
UnprioritiseWarning = \u0985 prioritisednnThis \u0997\u09b2\u09cd\u09aa \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0 None \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09be \u09b9\u09a4\u09c7 \u098f\u09ac\u0982 \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f\u09be\u09b0 \u09aa\u09cd\u09b0\u09ad\u09be\u09ac\u09bf\u09a4 \u09b9\u09ac\u09c7:
UnprioritiseTitle = \u099c\u09be\u09a4\u09bf\u09b8\u0982\u0998\u09c7\u09b0 \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u0997\u09b2\u09cd\u09aa
UnexpectedProblemMessage = \u098f\u0995\u099f\u09bf \u0985\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09b6\u09bf\u09a4 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u0998\u099f\u09c7\u099b\u09c7. 
UnestimatedTooltip = \u0997\u09b2\u09cd\u09aa \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u0996\u09a8\u0993 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09be\u0995\u09cd\u0995\u09b2\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09be \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8
UndoneTasksError = \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u099f\u09be\u09b8\u09cd\u0995 \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09be\u09b0 \u0997\u09b2\u09cd\u09aa \u09b8\u09c7\u099f \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09be \u0986\u09ac\u09b6\u09cd\u09af\u0995
Undo = \u0996\u09cb\u09b2\u09be
TransitiveDependencies = \u0997\u09b2\u09cd\u09aa \u09b8\u09b0\u09cd\u09ac\u09cb\u099a\u09cd\u099a \u09b8\u0982\u0996\u09cd\u09af\u0995 \u098f\u0987 \u0997\u09b2\u09cd\u09aa transitively \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7.
ToolBar = \u099f\u09c1\u09b2 \u09ac\u09be\u09b0
ToDo = \u0995\u09b0\u09a4\u09c7
To = \u09a5\u09c7\u0995\u09c7
Timemins = \u09b8\u09ae\u09af\u09bc (\u09ae\u09bf\u09a8\u09bf\u099f)
ThisIsNonPrioritorised = \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u0985-\u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u0997\u09b2\u09cd\u09aa
This = \u098f\u0987
TheyAreScrumMaster = \u09a4\u09be\u09b0\u09be \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u09a6\u09b2 \u09b8\u09cd\u0995\u09cd\u09b0\u09be\u09ae \u09ae\u09be\u09b8\u09cd\u099f\u09be\u09b0 \u09b9\u09af\u09bc
TheyArePO = \u09a4\u09be\u09b0\u09be \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u09a6\u09b2 \u09aa\u09a3\u09cd\u09af \u09ae\u09be\u09b2\u09bf\u0995 \u09b9\u09af\u09bc
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u099c\u09a8\u09cd\u09af \u09b8\u09c1\u09ac\u09bf\u09a7\u09be\u099c\u09a8\u0995 \u09b8\u09cd\u0995\u09cd\u09b0\u09be\u09ae \u09ac\u09cb\u09b0\u09cd\u09a1 \u09a6\u09c3\u09b6\u09cd\u09af \u0986\u099b\u09c7.
Teams = \u09a6\u09b2\u09b8\u09ae\u09c2\u09b9
TeamNullError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09a6\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
TeamMembers = \u09a6\u09b2\u09c7\u09b0 \u09b8\u09a6\u09b8\u09cd\u09af\u09b0\u09be
Team = \u099f\u09c0\u09ae
team = \u099f\u09c0\u09ae
Tasks = \u0995\u09be\u09b0\u09cd\u09af
task = \u0995\u09be\u099c\u09c7\u09b0
tabs = \u0986\u09aa\u09a8\u09bf \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09b2\u09c7, \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u0989\u0987\u09a8\u09cd\u09a1\u09cb\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09ac \u099f\u09c7\u09a8\u09c7 \u0986\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0986\u09aa\u09a8\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8!
SureMakeStory = \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0997\u09b2\u09cd\u09aa \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u0987 \u09a8\u09be
SubmitFeedback = \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u099c\u09ae\u09be \u09a6\u09bf\u09a8
StoryWillBeRemovedFromSprint = \u098f\u0987 \u0997\u09b2\u09cd\u09aa \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a5\u09c7\u0995\u09c7 \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09ab\u09c7\u09b2\u09be \u09b9\u09ac\u09c7
StoryIsOngoing = \u0997\u09b2\u09cd\u09aa \u099a\u09b2\u09ae\u09be\u09a8
StoryInSprintTitle = \u0997\u09b2\u09cd\u09aa \u0985\u09a8\u09cd\u09af \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09b9\u09af\u09bc
StoryDone = StoryDone
story = \u0997\u09b2\u09cd\u09aa
Story = \u0997\u09b2\u09cd\u09aa
Stories = \u0996\u09ac\u09b0
StillWorking = \u098f\u0996\u09a8\u0993 \u0995\u09bf\u099b\u09c1 \u0995\u09be\u099c?
State = \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0
StartDateNotSpecified = \u09b6\u09c1\u09b0\u09c1\u09b0 \u09a4\u09be\u09b0\u09bf\u0996 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
StartDate = \u09b6\u09c1\u09b0\u09c1\u09b0 \u09a4\u09be\u09b0\u09bf\u0996
StartBeforeEndError = \u09b6\u09c1\u09b0\u09c1\u09b0 \u09a4\u09be\u09b0\u09bf\u0996 \u09b6\u09c7\u09b7 \u09a4\u09be\u09b0\u09bf\u0996\u09c7\u09b0 \u0986\u0997\u09c7 \u09b9\u0993\u09af\u09bc\u09be \u0986\u09ac\u09b6\u09cd\u09af\u0995
SprintsWillBeAffected = \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 Sprints \u09aa\u09cd\u09b0\u09ad\u09be\u09ac\u09bf\u09a4 \u09b9\u09ac\u09c7
SprintGoalLabel = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u0997\u09cb\u09b2 / \u099f\u09cd\u09af\u09be\u0997
Sprint = \u09aa\u09c2\u09b0\u09cd\u09a3\u09ac\u09c7\u0997\u09c7 \u09a6\u09cc\u09a1\u09bc\u09be\u09a8
sprint = \u09aa\u09c2\u09b0\u09cd\u09a3\u09ac\u09c7\u0997\u09c7 \u09a6\u09cc\u09a1\u09bc\u09be\u09a8
SpentEffort = \u09ac\u09cd\u09af\u09af\u09bc \u09aa\u09cd\u09b0\u099a\u09c7\u09b7\u09cd\u099f\u09be\u09b0
spent0hours = (0 \u0998\u09a8\u09cd\u099f\u09be \u0985\u09a4\u09bf\u09ac\u09be\u09b9\u09bf\u09a4)
Spent = \u0985\u09a4\u09bf\u09ac\u09be\u09b9\u09bf\u09a4
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09b0\u09be\u09a8\u09cb \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8.
SomethingWentWrong = \u0995\u09bf\u099b\u09c1 \u09ad\u09c1\u09b2 \u09b9\u09af\u09bc\u09c7\u099b\u09c7.
Skills = \u09a6\u0995\u09cd\u09b7\u09a4\u09be
Skill = \u09a6\u0995\u09cd\u09b7\u09a4\u09be
ShowHideItemList = \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u0995\u09b0\u09c1\u09a8 / \u0986\u09a1\u09bc\u09be\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09be\u09b2\u09bf\u0995\u09be
ShowAdvancedCommands = \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09ae\u09be\u09a8\u09cd\u09a1 \u09a6\u09c7\u0996\u09be\u09a8
ShortNameEmptyError = \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09a8\u09be\u09ae \u0996\u09be\u09b2\u09bf \u09b0\u09be\u0996\u09be \u09af\u09be\u09ac\u09c7 \u09a8\u09be
ShortName = \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09a8\u09be\u09ae
ShirtSize = \u099c\u09be\u09ae\u09be\u09b0 \u0986\u0995\u09be\u09b0
SetStoryStateToNone = \u098f\u0987 \u0995\u09c7\u0989 \u0997\u09b2\u09cd\u09aa \u0985\u09ac\u09b8\u09cd\u09a5\u09be \u09ad\u09be\u09b2 \u0995\u09b0\u09ac\u09c7\u09a8.
SetStoryState2 = \u098f\u099f\u09be \u098f\u0987 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09af\u09cb\u0997 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09af\u09be\u09a4\u09c7 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09b9\u09a4\u09c7?
SetStoryState1 = \u0986\u09aa\u09a8\u09bf \u0997\u09b2\u09cd\u09aa \u09b8\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8
SendFeedbackToTheDevelopers = \u09a1\u09c7\u09ad\u09c7\u09b2\u09aa\u09be\u09b0\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u09aa\u09be\u09a0\u09be\u09a8
Selectreporttype = \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f \u099f\u09be\u0987\u09aa \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8
SearchToolbar = \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u099f\u09c1\u09b2\u09ac\u09be\u09b0
Searchfororselectanewdependency = \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09c1\u09a8 \u0985\u09a5\u09ac\u09be \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09a4\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8
SearchAdvancedCommands = \u0986\u09b0\u09cb \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09ae\u09be\u09a8\u09cd\u09a1 \u099c\u09a8\u09cd\u09af \u0987\u0989\u099c\u09be\u09b0 \u0997\u09be\u0987\u09a1 \u09a6\u09c7\u0996\u09c1\u09a8
Search = \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8
scrumptious = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u099c\u09a8\u09cd\u09af \u09b8\u09c1\u09ac\u09bf\u09a7\u09be\u099c\u09a8\u0995 \u09b8\u09cd\u0995\u09cd\u09b0\u09be\u09ae \u09ac\u09cb\u09b0\u09cd\u09a1 \u09a6\u09c3\u09b6\u09cd\u09af \u0986\u099b\u09c7.
ScrumMaster = \u09b8\u09cd\u0995\u09cd\u09b0\u09be\u09ae \u09ae\u09be\u09b8\u09cd\u099f\u09be\u09b0
ScrumBoard = \u09b8\u09cd\u0995\u09cd\u09b0\u09be\u09ae \u09ac\u09cb\u09b0\u09cd\u09a1
ScreenshotWarning = \u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09a8\u09b6\u099f \u09b8\u0982\u09ac\u09c7\u09a6\u09a8\u09b6\u09c0\u09b2 \u09ac\u09be \u0997\u09cb\u09aa\u09a8\u09c0\u09af\u09bc \u09a4\u09a5\u09cd\u09af \u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af !! \u098f\u0987 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09a1\u09bf\u09ac\u09be\u0997 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09ac\u09c7 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \\ n \u09b8\u09ae\u09cd\u09ad\u09ac \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8. \\ N \u09a6\u09af\u09bc\u09be \u0986\u0987\u09a8\u09c7\u09b0 \u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac\u09c7\u09b0.
ScheduleTeam = \u09b8\u09c2\u099a\u09bf \u099f\u09bf\u09ae
SaveThem = \u09a4\u09be\u09a6\u09c7\u09b0 \u09b0\u0995\u09cd\u09b7\u09be \u0995\u09b0
SaveChanges = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8\u0997\u09c1\u09b2\u09cb \u09b8\u09b9 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0
SaveAs = \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
SaveandExit = \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u098f\u09ac\u0982 \u09a4\u09cd\u09af\u09be\u0997
Save = \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3
SampleDataWarningTitle = \u0986\u09aa\u09a8\u09bf \u09a8\u09ae\u09c1\u09a8\u09be \u09a4\u09a5\u09cd\u09af \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09ac\u09b2\u09c7 \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09c7.
SampleDataWarning = \u09a8\u09ae\u09c1\u09a8\u09be \u09a1\u09c7\u099f\u09be \u0995\u09bf\u099b\u09c1 \u0996\u09c1\u09ac \u0985\u09a6\u09cd\u09ad\u09c1\u09a4 \u0996\u09c1\u0981\u099c\u099b\u09c7\u09a8 burndown \u0997\u09cd\u09b0\u09be\u09ab \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8.
RevertChangesQuestion = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09ac\u09b0\u09cd\u09a4\u09a8?
RevertChanges = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09ac\u09b0\u09cd\u09a4\u09a8
Revert = \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09be
ReportType = \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8\u09c7\u09b0 \u09aa\u09cd\u09b0\u0995\u09be\u09b0
ReportSaveLocation = \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8
ReportingToolbar = \u099f\u09c1\u09b2\u09ac\u09be\u09b0 \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f\u09bf\u0982
remove = \u0985\u09aa\u09b8\u09be\u09b0\u09a3
ReleaseNullError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09b0\u09bf\u09b2\u09bf\u099c \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
ReleaseName = \u09b0\u09bf\u09b2\u09bf\u099c \u09a8\u09be\u09ae
Release = \u09ae\u09c1\u0995\u09cd\u09a4\u09bf
release = \u09ae\u09c1\u0995\u09cd\u09a4\u09bf
Redo = \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u0995\u09b0\u09be
RecentlyUsed = \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a4\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4
Reallydelete = \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09a4\u09c7 \u099a\u09be\u09a8?
Really = \u09b8\u09a4\u09cd\u09af\u09bf\u0987
ReadyStoryTooltip = \u0997\u09b2\u09cd\u09aa \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4
Ready = \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4
Quit = \u0985\u09ac\u09cd\u09af\u09be\u09b9\u09a4\u09bf\u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4
project = \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa
Project = \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa
ProductOwner = \u09aa\u09a3\u09cd\u09af \u09ae\u09be\u09b2\u09bf\u0995
Priority = \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0
PleaseUpdateJava = \u0997\u09a4\u09bf \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09cd\u09a4\u09a4 \u099c\u09be\u09ad\u09be 8u40 \u0986\u09aa\u09a1\u09c7\u099f \u0995\u09b0\u09c1\u09a8
PleaseRemove = \u09aa\u09cd\u09b0\u09a5\u09ae \u09af\u09c7 \u098f\u0995 \u09a5\u09c7\u0995\u09c7 \u098f\u099f\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09c1\u09a8 \u09a6\u09af\u09bc\u09be \u0995\u09b0\u09c7.
Places = \u099c\u09be\u09af\u09bc\u0997\u09be (\u0997\u09c1\u09b2\u09bf)
PlaceholderText = \u09b8\u09cd\u09a5\u09be\u09a8\u09a7\u09be\u09b0\u0995 \u099f\u09c7\u0995\u09cd\u09b8\u099f
person = \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf
Person = \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf
Overview = \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09ac\u09bf\u09ac\u09b0\u09a3
Organisation = \u0985\u09b0\u09cd\u0997\u09be\u09a8\u09be\u0987\u099c\u09c7\u09b6\u09a8
OrderBy = \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0986\u09a6\u09c7\u09b6
Or = \u09ac\u09be
OpenProject = \u0989\u09a8\u09cd\u09ae\u09c1\u0995\u09cd\u09a4 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa
OpenInWindow = \u0989\u0987\u09a8\u09cd\u09a1\u09cb\u09a4\u09c7 \u0996\u09c1\u09b2\u09c1\u09a8
open = \u0996\u09cb\u09b2\u09be
Open = \u0996\u09cb\u09b2\u09be
OldorCorrupt = \u09aa\u09cd\u09b0\u09be\u099a\u09c0\u09a8 \u09ac\u09be \u09a6\u09c2\u09b7\u09bf\u09a4 \u09ab\u09be\u0987\u09b2!
Ok = \u09a0\u09bf\u0995 \u0986\u099b\u09c7
OhFiddlesticks = Fiddlesticks \u0993\u09b9!
NumberOfDependencies = \u098f\u0987 \u0997\u09b2\u09cd\u09aa (\u09a8\u09bf\u099c\u09c7\u0987 \u09b8\u09b9) \u09ae\u09cb\u099f \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7 \u09af\u09c7 \u0997\u09b2\u09cd\u09aa \u09b8\u0982\u0996\u09cd\u09af\u09be.
NullWorkAllocation = \u098f\u0995\u099f\u09bf \u09a8\u09be\u09b2 WorkAllocation \u09af\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09be \u09af\u09be\u09ac\u09c7 \u09a8\u09be.
NotStarted = \u09b6\u09c1\u09b0\u09c1 \u09a8\u09be
NoticedSomethingIsntQuiteRight = \u0996\u09c7\u09af\u09bc\u09be\u09b2 \u0995\u09bf\u099b\u09c1 \u0985\u09a7\u09bf\u0995\u09be\u09b0 \u09a8\u09af\u09bc? 
NothingToGenerateReportFor = \u0985\u09ac\u09b6\u09cd\u09af, \u098f\u0996\u09a8 \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u0995\u09bf\u099b\u09c1 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7.
NoStorySelectedError = \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u0995\u09cb\u09a8 \u0997\u09b2\u09cd\u09aa
NoStartDateError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u0986\u09b0\u09ae\u09cd\u09ad\u09c7\u09b0 \u09a4\u09be\u09b0\u09bf\u0996 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
NoSprintStoryError = \u0997\u09b2\u09cd\u09aa \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8 \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0 \u09b8\u09c7\u099f \u098f\u0995\u099f\u09bf \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u098f\u09b0 \u0985\u0982\u09b6 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
NoReportTypeSelected = \u0993\u09b9, \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u099f\u09be\u0987\u09aa \u0986\u099b\u09c7 \u09a8\u09be.
NoPOError = \u098f\u0995\u099f\u09bf \u09a1\u09be\u0995\u0998\u09b0 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
NonUniqueTaskNameError = \u099f\u09be\u09b8\u09cd\u0995 \u09a8\u09be\u09ae \u0985\u09a8\u09a8\u09cd\u09af \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7 \u098f\u09ac\u0982 \u0995\u09ae\u09aa\u0995\u09cd\u09b7\u09c7 \u098f\u0995\u099f\u09bf \u0985\u0995\u09cd\u09b7\u09b0 \u09a5\u09be\u0995\u09be \u0986\u09ac\u09b6\u09cd\u09af\u0995!
NonPrioritorized = \u098f\u0987 \u0985 \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc
None = \u09a8\u09be
NoItemsFound = \u0995\u09cb\u09a8 \u0986\u0987\u099f\u09c7\u09ae \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc\u09a8\u09bf
NoEstimateError = \u0997\u09b2\u09cd\u09aa \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0 \u09b8\u09c7\u099f \u09a8\u09bf\u09b0\u09cd\u09a3\u09af\u09bc \u0995\u09b0\u09be \u0986\u09ac\u09b6\u09cd\u09af\u0995
NoEndDateError = \u0986\u09aa\u09a8\u09bf \u09b6\u09c7\u09b7 \u09a4\u09be\u09b0\u09bf\u0996 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
NoBacklogError = \u0997\u09b2\u09cd\u09aa \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0 \u09b8\u09c7\u099f \u098f\u0995\u099f\u09bf \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u098f\u09b0 \u0985\u0982\u09b6 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
NoAssociatedProjectError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09be \u0986\u09ac\u09b6\u09cd\u09af\u0995
NoACsError = \u0997\u09b2\u09cd\u09aa \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0 \u09b8\u09c7\u099f \u0985\u09a8\u09cd\u09a4\u09a4 \u098f\u0995 \u098f\u09b8\u09bf \u09a5\u09be\u0995\u09a4\u09c7 \u09b9\u09ac\u09c7
No = \u09a8\u09be
NewTab = \u09a8\u09a4\u09c1\u09a8 \u099f\u09cd\u09af\u09be\u09ac
New = \u09a8\u09a4\u09c1\u09a8
NegativePriorityError = \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u0995\u09ae 1 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be
NavigationToolbar = \u09a8\u09cd\u09af\u09be\u09ad\u09bf\u0997\u09c7\u09b6\u09a8 \u099f\u09c1\u09b2\u09ac\u09be\u09b0
NavigatetotheTeamthesprintisassignedto = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc \u099f\u09bf\u09ae \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
NavigatetotheReleasethesprintisassignedto = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc \u09b0\u09bf\u09b2\u09bf\u099c \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
NavigatetothePO = \u09aa\u09cb\u0983 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
Navigatetothecreatorofthestory = \u0997\u09b2\u09cd\u09aa\u09c7\u09b0 \u09b8\u09cd\u09b0\u09b7\u09cd\u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
NavigatetotheBacklogthesprintisapartof = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u098f\u09b0 \u09b8\u09b0\u09be\u0987\u09af\u09bc\u09be \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f
NavigatetoselectedSM = \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u098f\u09b8\u098f\u09ae \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
NavigatetoselectedPO = \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09aa\u09cb\u0983 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
Navigatetoassociatedproject = \u09af\u09c1\u0995\u09cd\u09a4 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8
NavigateForward = \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09c1\u09a8 \u09ab\u09b0\u09cb\u09af\u09bc\u09be\u09b0\u09cd\u09a1
NavigateBack = \u09ab\u09bf\u09b0\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f
NanError = \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u098f\u0995\u099f\u09bf \u09b8\u0982\u0996\u09cd\u09af\u09be \u09a8\u09af\u09bc
NameExistsError2 = \u098f\u0987 \u09a8\u09be\u09ae\u099f\u09bf \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8 \u09b8\u0999\u09cd\u0997\u09c7
NameExistsError1 = \u098f\u0995\u099f\u09bf
Name = \u09a8\u09be\u09ae
N = \u098f\u09ac\u09be\u09b0 CTRL - - \u098f\u09a8 \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09a7\u09be\u0995\u09cd\u0995\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b8\u0982\u0997\u09a0\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be
Murcs = Murcs
MovieClassification = \u09ae\u09c1\u09ad\u09bf \u09b8\u09be\u0987\u099f
Moveastoryupinpriority = \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa \u0989\u09aa\u09b0\u09c7 \u0989\u09a0\u09be\u09a8\u09cb
Moveastorytobethe1stprioritisedstory = \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa \u09aa\u09a1\u09bc\u09c7 1 \u09ae \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u0997\u09b2\u09cd\u09aa \u09b9\u09a4\u09c7
Moveastorydowninpriority = \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa \u09a8\u09bf\u099a\u09c7 \u09af\u09be\u09a8
moretabs = \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09b0\u09be\u09a8\u09cb \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8.
minutes = \u09ae\u09bf\u09a8\u09bf\u099f
message = \u09ac\u09be\u09b0\u09cd\u09a4\u09be
Message = \u09ac\u09be\u09b0\u09cd\u09a4\u09be
MarkStoryAsDone = \u0995\u09be\u099c \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09ae\u09be\u09b0\u09cd\u0995 \u0997\u09b2\u09cd\u09aa
Management = \u09ae\u09cd\u09af\u09be\u09a8\u09c7\u099c\u09ae\u09c7\u09a8\u09cd\u099f
LooksLikeStillWorking = \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09a8\u0993 \u0995\u09bf\u099b\u09c1 \u0995\u09be\u099c \u0995\u09b0\u099b\u09c7 \u09ac\u09b2\u09c7 \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09c7.
LongName = \u09a6\u09c0\u09b0\u09cd\u0998 \u09a8\u09be\u09ae
LogEffort = \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u09ad\u09c1\u09b2\u09c7 \u0997\u09c7\u099b\u09c7\u09a8? \u09aa\u09cd\u09b0\u099a\u09c7\u09b7\u09cd\u099f\u09be
log = \u09b2\u0997 \u0987\u09a8 \u0995\u09b0\u09c1\u09a8
LoadingStories = \u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7 ... \u0996\u09ac\u09b0
LimitToTeams = \u09a6\u09b2 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09c7.
LimitToStories = \u0997\u09b2\u09cd\u09aa \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8\u09c7.
LimitToSprints = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f\u09be\u09b0 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8.
LimitToSkills = \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8.
LimitToReleases = \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u09b0\u09bf\u09b2\u09bf\u099c.
LimitToProjects = \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8.
LimitToPeople = \u09ae\u09be\u09a8\u09c1\u09b7 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8.
LimitToDisplayNames = \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8\u09c7\u09b0 \u09a8\u09be\u09ae \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09ac\u09c7\u09a8.
LimitToCurrent = \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u09a1\u09bf\u09b8\u09cd\u09aa\u09cd\u09b2\u09c7 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09c7.
LimitToBacklogs = Backlogs \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8.
Languages = \u09ad\u09be\u09b7\u09be\u09b8\u09ae\u09c2\u09b9
Language = \u09ad\u09be\u09b7\u09be
Label = \u09b2\u09c7\u09ac\u09c7\u09b2
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0986\u09aa\u09a8\u09bf \u099a\u09be\u09aa\u09be \u09b9\u09b2\u09c7 \u09b9\u09ac\u09c7 \u0995\u09bf \u0986\u09b6\u09cd\u099a\u09b0\u09cd\u09af @ \u0986\u09ae\u09bf \u0987\u0989\u09aa\u09bf \u09a8\u09bf\u099a\u09c7 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09bf.\u098f. \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09ae\u09c7\u09a8\u09c1\u09a4\u09c7?
IsUsedIn = \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b9\u09af\u09bc
InvalidPOError = \u09aa\u09cb\u0983 \u098f\u0995\u09b0\u0995\u09ae \u0985\u09ac\u09c8\u09a7
InProgress = \u099a\u09b2\u09ae\u09be\u09a8
Inminutes = \u09ae\u09bf\u09a8\u09bf\u099f\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7
IncludeScreenshots = \u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09a8\u09b6\u099f \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4?
Hyperlink = \u09b9\u09be\u0987\u09aa\u09be\u09b0\u09b2\u09bf\u0999\u09cd\u0995
HoverToPreview = \u09aa\u09c2\u09b0\u09cd\u09ac\u09b0\u09c2\u09aa \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u0989\u09aa\u09b0 \u0995\u09be\u09b0\u09cd\u09b8\u09be\u09b0 \u09b0\u09c7\u0996\u09c7.
Hoveroveranitemtopreview = \u09aa\u09c2\u09b0\u09cd\u09ac\u09b0\u09c2\u09aa \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u0989\u09aa\u09b0 \u0995\u09be\u09b0\u09cd\u09b8\u09be\u09b0 \u09b0\u09c7\u0996\u09c7.
hours = \u0998\u09a8\u09cd\u099f\u09be
HistoryToolbar = \u0987\u09a4\u09bf\u09b9\u09be\u09b8 \u099f\u09c1\u09b2\u09ac\u09be\u09b0
HighlightStories = \u0997\u09b2\u09cd\u09aa \u09a4\u09c1\u09b2\u09c7 \u09a7\u09b0\u09a4\u09c7
Help = \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af
GroupBy = \u0997\u09cd\u09b0\u09c1\u09aa \u09a6\u09cd\u09ac\u09be\u09b0\u09be
GenerateReport = \u09ac\u09c7\u09b6\u09bf \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a3 \u0995\u09b0\u09be
FullName = \u09aa\u09c1\u09b0\u09cb \u09a8\u09be\u09ae
FromOldVersion = \u0986\u09aa\u09a8\u09bf \u0996\u09cb\u09b2\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09aa\u09c1\u09b0\u09cb\u09a8\u09cb \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3 \u099c\u09a8\u09cd\u09af \u09ac\u09be \u09a6\u09c2\u09b7\u09bf\u09a4 \u09b9\u09af\u09bc.
FromBacklog = \u098f\u0987 \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09a5\u09c7\u0995\u09c7?
From = \u09a5\u09c7\u0995\u09c7
FilterBy = \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0
File = \u09ab\u09be\u0987\u09b2
Fibonacci = \u09ab\u09bf\u09ac\u09be\u09a8\u099a\u09bf
Feedback = \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be
EstimationMethod = \u09ae\u09c1\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf
EstimateNotANumberError = \u0985\u09a8\u09c1\u09ae\u09be\u09a8 \u098f\u0995\u099f\u09bf \u09b8\u0982\u0996\u09cd\u09af\u09be \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
EstimateNegativeError = \u0985\u09a8\u09c1\u09ae\u09be\u09a8 \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
EstimatedReleaseDate = \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u09b0\u09bf\u09b2\u09bf\u099c \u099c\u09a8\u09cd\u09ae
Estimate = \u09b9\u09bf\u09b8\u09be\u09ac
EndsAfterReleaseError = \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a4\u09be\u09b0 \u09af\u09c1\u0995\u09cd\u09a4 \u09ae\u09c1\u0995\u09cd\u09a4\u09bf\u09b0 \u0986\u0997\u09c7 \u09b6\u09c7\u09b7 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
EndDate = \u09b6\u09c7\u09b7 \u09a4\u09be\u09b0\u09bf\u0996
EnablesRegex = \u09b0\u09c7\u0997\u09c1\u09b2\u09be\u09b0 \u098f\u0995\u09cd\u09b8\u09aa\u09cd\u09b0\u09c7\u09b6\u09a8 \u09b8\u0995\u09cd\u09b7\u09ae \u0995\u09b0\u09c7.
EnablesCaseSensitivity = \u0995\u09c7\u09b8 \u09b8\u0982\u09ac\u09c7\u09a6\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u09b8\u0995\u09cd\u09b7\u09ae \u0995\u09b0\u09c7.
EmptyACError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u0996\u09be\u09b2\u09bf \u098f\u09b8\u09bf \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be
effort = \u09aa\u09cd\u09b0\u099a\u09c7\u09b7\u09cd\u099f\u09be
EditToolbar = \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be \u099f\u09c1\u09b2\u09ac\u09be\u09b0
EditAssignees = \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be assignees
edit = \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8 \u0995\u09b0\u09be
Edit = \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8 \u0995\u09b0\u09be
DuplicateTaskError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09a1\u09c1\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u099f \u099f\u09be\u09b8\u09cd\u0995 \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be
Doyouwantto = \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8
Done = \u0995\u09c3\u09a4
DiscardThem = \u09ab\u09c7\u09b2\u09c7
DiscardandExit = \u09ac\u09be\u09a4\u09bf\u09b2 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a5\u09be\u09a8
Direct = \u09b8\u09b0\u09be\u09b8\u09b0\u09bf
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0986\u09aa\u09a8\u09bf \u09a6\u09c1\u099f\u09bf \u09ae\u09a1\u09c7\u09b2 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09b2\u09c7, \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u0989\u0987\u09a8\u09cd\u09a1\u09cb\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09ac \u099f\u09c7\u09a8\u09c7 \u0986\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0986\u09aa\u09a8\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8!
details = \u09ac\u09bf\u09ac\u09b0\u09a3
Detail = \u09ac\u09bf\u09b8\u09cd\u09a4\u09be\u09b0\u09bf\u09a4
Description = \u09ac\u09bf\u09ac\u09b0\u09a3
Deprioritsedastory_ = \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa Deprioritsed
Deprioritsedastory = \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa Deprioritsed
DependsOn = \u0996\u09ac\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be \u098f\u0987 \u0997\u09b2\u09cd\u09aa \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7.
DependencyCycleError2 = \u098f\u0995\u099f\u09bf \u099a\u0995\u09cd\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09ac\u09c7
DependencyCycleError1 = \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09a4\u09be \u09af\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09be \u09af\u09be\u09ac\u09c7 \u09a8\u09be
Dependencies = \u0987\u09a8 \u09b8\u0982\u0995\u09cd\u09b0\u09be\u09a8\u09cd\u09a4 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09a4\u09be
DeletecurrentlyselecteditemDelete = \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u0986\u0987\u099f\u09c7\u09ae \u09ae\u09c1\u099b\u09c1\u09a8 (\u09ae\u09c1\u099b\u09c7)
Deep = \u0997\u09ad\u09c0\u09b0
Date = \u09a4\u09be\u09b0\u09bf\u0996
CTRLZ = \u098f\u09ac\u09be\u09b0 CTRL \u099f\u09c1 Z - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09b6\u09c7\u09b7 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ac\u09b8\u09cd\u09a5\u09be
CTRLY = \u098f\u09ac\u09be\u09b0 CTRL \u0993\u09af\u09bc\u09be\u0987 - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09b6\u09c7\u09b7 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc
CTRLW = \u098f\u09ac\u09be\u09b0 CTRL \u0993\u09af\u09bc\u09be\u099f - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u099f\u09cd\u09af\u09be\u09ac \u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09a4\u09c7
CTRLT = \u098f\u09ac\u09be\u09b0 CTRL \u099f\u09bf - \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u099f\u09bf\u09aa\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u099f\u09cd\u09af\u09be\u09ac \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7
CTRLSHIFTS = Ctrl-Shift \u098f\u09b8 - \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
CTRLSHIFTR = Ctrl-Shift \u0986\u09b0 - \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u09aa\u09a8\u09bf \u099b\u09bf\u09b2 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b6\u09c7\u09b7 \u09b8\u09ae\u09af\u09bc \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
CTRLS = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09b8\u0999\u09cd\u0997\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 - Ctrl + \u098f\u09b8
CTRLO = \u09a4\u09be\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u0996\u09cb\u09b2\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 - \u098f\u09ac\u09be\u09b0 CTRL \u09b9\u09c7
CTRLH = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09ac\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b2\u09c1\u0995\u09bf\u09af\u09bc\u09c7 \u09b0\u09be\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u098f\u0987\u099a
CTRLG = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u099c\u09bf
CTRLForCTRLSpace = \u098f\u09ac\u09be\u09b0 CTRL \u098f\u09ab \u09ac\u09be CTRL \u09b8\u09cd\u09a5\u09be\u09a8 - \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u09a6\u09bf\u09af\u09bc\u09c7 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8
CTRLB = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be (! \u09ac\u09be \u09ac\u09be\u0997) \u09b8\u0999\u09cd\u0997\u09c7 \u099c\u09ae\u09be \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u09be\u09b0 CTRL \u09ac\u09bf
CTRL8 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 8
CTRL7 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u0997\u09b2\u09cd\u09aa \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 7
CTRL6 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 6
CTRL5 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b0\u09bf\u09b2\u09bf\u099c \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 - \u098f\u09ac\u09be\u09b0 CTRL 5
CTRL4 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 4
CTRL3 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 3
CTRL2 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a6\u09b2\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 - \u098f\u09ac\u09be\u09b0 CTRL 2
CTRL1 = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09a8\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be - \u098f\u09ac\u09be\u09b0 CTRL 1
CTRL = \u09a4\u09be\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09b8\u0999\u09cd\u0997\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09c7\u09b7 \u09a6\u09c7\u0996\u09be \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09b8\u09be\u09a5\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09c7\u09a4\u09c7 - Ctrl,
criteria = \u09a8\u09bf\u09b0\u09cd\u09a3\u09be\u09af\u09bc\u0995
CreatorNullError = \u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09c7\u099f\u09b0 \u0996\u09be\u09b2\u09bf \u09b0\u09be\u0996\u09be \u09af\u09be\u09ac\u09c7 \u09a8\u09be
Creator = \u09b8\u09cd\u09b0\u09b7\u09cd\u099f\u09be
CreateTask = \u099f\u09be\u09b8\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
Create = \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
create = \u09a4\u09c8\u09b0\u09bf
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0995\u09aa\u09bf\u09b0\u09be\u0987\u099f \u00a9 2015 \u098f\u0987 \u09b8\u09ab\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u098f\u0995\u099f\u09bf \u0995\u09aa\u09bf \u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0 \u0995\u09cb\u09a8 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0995\u09c7 \u09ae\u09a5\u09bf \u09a8\u0995\u09cd\u09b8 \\ n \\ n \u098f\u09a4\u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09ae\u09a4\u09bf \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc \u09a1\u09cd\u09af\u09be\u09a8\u09bf\u09af\u09bc\u09c7\u09b2 \u09ad\u09cd\u09af\u09be\u09a8 Wichen, \u09a1\u09bf\u0993\u09a8 Woolley, Haydon Baddock, \u099c\u09c7\u09ae\u09b8 Fairbairn, \u099c\u09c7 \u09b9\u09cd\u09af\u09be\u09b0\u09bf\u09b8, \u09a8\u09bf\u0996\u09b0\u099a\u09be, \u098f\u09ac\u0982 \u09b8\u0982\u09b6\u09cd\u09b2\u09bf\u09b7\u09cd\u099f \u09a1\u0995\u09c1\u09ae\u09c7\u09a8\u09cd\u099f\u09c7\u09b6\u09a8 \\ 
ConfirmRemoveTeamMemberTitle = \u099f\u09bf\u09ae \u09b8\u09a6\u09b8\u09cd\u09af \u0985\u09aa\u09b8\u09be\u09b0\u09a3
ConfirmRemoveFinalAC2 = \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u098f\u09ac\u0982 \u0997\u09b2\u09cd\u09aa \u09b0\u09be\u099c\u09cd\u09af \u0995\u09cb\u09a8\u099f\u09bf \u0995\u09b0\u09a4\u09c7 \u09a8\u09be \u098f\u0987 \u0997\u09b2\u09cd\u09aa \u0985\u09a8\u09c1\u09ae\u09be\u09a8 \u09b8\u09c7\u099f \u09b9\u09ac\u09c7
ConfirmRemoveFinalAC1 = \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09a5\u09c7\u0995\u09c7 \u09b8\u09b0\u09cd\u09ac\u09b6\u09c7\u09b7 \u09b8\u09cd\u09ac\u09c0\u0995\u09c3\u09a4\u09bf \u09a8\u09bf\u09b0\u09cd\u09a3\u09be\u09af\u09bc\u0995 \u09b8\u09b0\u09be\u09a4\u09c7 \u099a\u09be\u09a8
ConfirmRemoveDependencyTitle = \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09a4\u09be \u09b8\u09b0\u09be\u09a8
ConfirmRemoveDependency = \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09a4\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4
ConfirmEstimate = \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09aa\u09cd\u09b0\u09be\u0995\u0995\u09b2\u09a8 \u09b8\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8 \u09a8\u09be
ConfirmDeleteTaskTitle = \u099f\u09be\u09b8\u09cd\u0995 \u09ae\u09c1\u099b\u09c7
ConfirmDeleteTask = \u0986\u09aa\u09a8\u09bf \u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4?
ConfirmChangeStoryStateTitle = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0997\u09b2\u09cd\u09aa \u09b0\u09be\u099c\u09cd\u09af
ConfirmChangeSprintBacklogTitle = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997
ConfirmChangeSprintBacklog = \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8 \u09a8\u09be?
Condition = \u09b6\u09b0\u09cd\u09a4
condition = \u09b6\u09b0\u09cd\u09a4
Completeness = \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3\u09a4\u09be
Completed = \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8
Complete = \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3
Close = \u0998\u09a8\u09bf\u09b7\u09cd\u09a0
ClickMe = \u0986\u09ae\u09be\u0995\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8 :)
ClearcurrentSM = \u09b8\u09be\u09ab \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u098f\u09b8\u098f\u09ae
ClearcurrentPO = \u09b8\u09be\u09ab \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u09aa\u09cb\u0983
ChangeStoryStateTitle = \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0997\u09b2\u09cd\u09aa \u09b0\u09be\u099c\u09cd\u09af
Cancel = \u09ac\u09be\u09a4\u09bf\u09b2
Burnup = \u09aa\u09c1\u09a1\u09bc\u09bf\u09af\u09bc\u09c7
BurnDownChart = \u099a\u09be\u09b0\u09cd\u099f \u09a8\u09bf\u099a\u09c7 \u09ac\u09be\u09b0\u09cd\u09a8
Burndown = \u09a6\u0997\u09cd\u09a7 \u0995\u09b0\u09be
BadDependencyTooltip = \u0997\u09b2\u09cd\u09aa \u09a8\u09bf\u099c\u09c7\u0987 \u0995\u09ae \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09a6\u09bf\u09af\u09bc\u09c7 \u0985\u09a8\u09cd\u09af \u0997\u09b2\u09cd\u09aa \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7
BacklogNullError = \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7
Backlog = \u099c\u09ae\u09be \u0995\u09be\u099c
backlog = \u099c\u09ae\u09be \u0995\u09be\u099c
AssociatedProject = \u09af\u09c1\u0995\u09cd\u09a4 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa
Assignees = Assignees:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u098f\u0995\u099f\u09bf burndown \u0997\u09cd\u09b0\u09be\u09ab \u0989\u09a4\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0986\u0997\u09c7 \u098f\u0995\u099f\u09bf \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u0995\u09b0\u09cd\u09ae \u09a5\u09be\u0995\u09a4\u09c7 \u09b9\u09ac\u09c7.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u098f\u0995\u099f\u09bf scrumboard \u0989\u09a4\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0986\u0997\u09c7 \u098f\u0995\u099f\u09bf \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u0997\u09b2\u09cd\u09aa \u09a5\u09be\u0995\u09a4\u09c7 \u09b9\u09ac\u09c7.
AreYouSureRemoveStory = \u0986\u09aa\u09a8\u09bf \u0997\u09b2\u09cd\u09aa \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u09b9\u09af\u09bc
AreYouSureRemove = \u0986\u09aa\u09a8\u09bf \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u09ad\u09be\u09ac\u09c7 \u09b8\u09b0\u09be\u09a4\u09c7 \u099a\u09be\u09a8 \u09b9\u09af\u09bc
AreYouSureDelete = \u0986\u09aa\u09a8\u09bf \u098f\u0987 \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09a4\u09c7 \u099a\u09be\u09a8 \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4?
AreYouSure = \u09a4\u09c1\u09ae\u09bf \u0995\u09bf \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4?
ALT8 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 8
ALT7 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0997\u09b2\u09cd\u09aa \u09a6\u09c7\u0996\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 7
ALT6 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09cd\u09af\u09be\u0995\u09b2\u0997 \u09ad\u09bf\u0989 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - \u098f\u09ac\u0982 ALT 6
ALT5 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b0\u09bf\u09b2\u09bf\u099c \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - alt 5
ALT4 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 4
ALT3 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09a6\u09c3\u09b6\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 3
ALT2 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u099f\u09bf\u09ae \u09a6\u09c3\u09b6\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - Alt 2
ALT1 = \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa \u09a6\u09c7\u0996\u09c1\u09a8 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u0995\u09bf \u099c\u09be\u09a8\u09c7\u09a8 - alt 1
AllTasks = \u09b8\u0995\u09b2 \u0995\u09be\u09b0\u09cd\u09af
All = \u09b8\u09ac
Aimed = \u0989\u09aa\u09b2\u0995\u09cd\u09b7\u09bf\u09a4
Addnewitem = ) (\u09a8\u09a4\u09c1\u09a8 \u0986\u0987\u099f\u09c7\u09ae \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
Addastory = \u098f\u0995\u099f\u09bf \u0997\u09b2\u09cd\u09aa \u0995\u09b0\u09cb
AddAssignees = Assignees \u0995\u09b0\u09cb
Addaskill = \u098f\u0995\u099f\u09bf \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09af\u09cb\u0997
Addamember = \u09b8\u09a6\u09b8\u09cd\u09af \u09af\u09cb\u0997
Add = \u09af\u09cb\u0997
AcceptanceCriteria = \u0997\u09cd\u09b0\u09b9\u09a3\u09af\u09cb\u0997\u09cd\u09af \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af
acceptance = \u09b8\u09cd\u09ac\u09c0\u0995\u09c3\u09a4\u09bf
About = \u09aa\u09cd\u09b0\u09be\u09af\u09bc
42 = \u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8\u099f\u09bf \u0989\u09a4\u09cd\u09a4\u09b0 \u099c\u09be\u09a8\u09c7\u09a8 \u0995\u09bf \u09a4\u09be\u09b9\u09b2\u09c7I \u09ad\u09be\u09ac\u099b\u09bf.
2048 = \u0986\u09aa\u09a8\u09bf \u099a\u09be\u09aa\u09be \u09b9\u09b2\u09c7 \u09b9\u09ac\u09c7 \u0995\u09bf \u0986\u09b6\u09cd\u099a\u09b0\u09cd\u09af @ \u0986\u09ae\u09bf \u0987\u0989\u09aa\u09bf \u09a8\u09bf\u099a\u09c7 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09be\u09ae \u09a1\u09be\u09a8 \u09ac\u09bf.\u098f. \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09ae\u09c7\u09a8\u09c1\u09a4\u09c7?
0 = 0
