0 = 0
2048 = I \u0623\u062a\u0633\u0627\u0621\u0644 \u0645\u0627\u0630\u0627 \u0633\u064a\u062d\u062f\u062b \u0644\u0648 \u0636\u063a\u0637\u062a UP UP DOWN \u0623\u0633\u0641\u0644 LEFT RIGHT LEFT RIGHT BA \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u062d\u0648\u0644\u061f
42 = I \u0623\u062a\u0633\u0627\u0621\u0644 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u064a\u0639\u0631\u0641 \u0645\u0627 \u0647\u0648 \u0627\u0644\u062c\u0648\u0627\u0628.
About = \u062d\u0648\u0644
acceptance = \u0642\u0628\u0648\u0644
AcceptanceCriteria = \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0642\u0628\u0648\u0644
Add = \u0625\u0636\u0627\u0641\u0629
Addamember = \u0625\u0636\u0627\u0641\u0629 \u0639\u0636\u0648
Addaskill = \u0625\u0636\u0627\u0641\u0629 \u0645\u0647\u0627\u0631\u0629
AddAssignees = \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u062a\u0646\u0627\u0632\u0644
Addastory = \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0642\u0635\u0629
Addnewitem = \u0625\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u062c\u062f\u064a\u062f ()
Aimed = \u062a\u0647\u062f\u0641
All = \u0643\u0644
AllTasks = \u0643\u0627\u0641\u0629 \u0627\u0644\u0645\u0647\u0627\u0645
ALT1 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 - ALT 1
ALT2 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0631\u0623\u064a \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u0639 - ALT 2
ALT3 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0627\u0644\u0634\u062e\u0635 \u0645\u0639 - ALT 3
ALT4 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0645\u0647\u0627\u0631\u0629 - ALT 4
ALT5 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0625\u0641\u0631\u0627\u062c \u0645\u0639 - ALT 5
ALT6 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629 \u0645\u0639 - ALT 6
ALT7 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0642\u0635\u0629 - ALT 7
ALT8 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0633\u0628\u0627\u0642 \u0645\u0639 - ALT 8
AreYouSure = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f\u061f
AreYouSureDelete = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0647\u0630\u0627\u061f
AreYouSureRemove = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629
AreYouSureRemoveStory = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u063a\u0628 \u0641\u064a \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0633\u0628\u0627\u0642 \u0642\u0635\u0635 \u0642\u0628\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0648\u0644\u062f \u0644scrumboard.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0633\u0628\u0627\u0642 \u0627\u0644\u0645\u0647\u0627\u0645 \u0642\u0628\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0648\u0644\u062f \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a burndown.
Assignees = \u0627\u0644\u0645\u062d\u0627\u0644:
AssociatedProject = \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629
AverageVelocity = \u0645\u062a\u0648\u0633\u0637 \u200b\u200b\u0627\u0644\u0633\u0631\u0639\u0629
backlog = \u062a\u0631\u0627\u0643\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0646\u062c\u0632\u0629
Backlog = \u062a\u0631\u0627\u0643\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0646\u062c\u0632\u0629
BacklogNullError = \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629
BadDependencyTooltip = \u0627\u0644\u0642\u0635\u0629 \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0642\u0635\u0629 \u0623\u062e\u0631\u0649 \u0645\u0639 \u0623\u0648\u0644\u0648\u064a\u0629 \u0623\u0642\u0644 \u0645\u0646 \u0646\u0641\u0633\u0647\u0627
Burndown = \u064a\u062d\u062a\u0631\u0642
BurnDownChart = \u062d\u0631\u0642 \u0623\u0633\u0641\u0644 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a
Burnup = \u062d\u0631\u0642
Cancel = \u0625\u0644\u063a\u0627\u0621
ChangeStoryStateTitle = \u062a\u063a\u064a\u064a\u0631 \u0642\u0635\u0629 \u0627\u0644\u062f\u0648\u0644\u0629
ClearcurrentPO = PO \u0627\u0644\u062d\u0627\u0644\u064a \u0648\u0627\u0636\u062d
ClearcurrentSM = SM \u0627\u0644\u062d\u0627\u0644\u064a \u0648\u0627\u0636\u062d
ClickMe = \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0644\u064a :)
Close = \u0642\u0631\u064a\u0628
Complete = \u0643\u0627\u0645\u0644
Completed = \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Completeness = \u0643\u0645\u0627\u0644
Condition = \u0634\u0631\u0637
condition = \u0634\u0631\u0637
ConfirmChangeSprintBacklog = \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0642\u0627 \u0623\u0646 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629 \u0633\u0628\u0631\u064a\u0646\u062a\u061f
ConfirmChangeSprintBacklogTitle = \u062a\u063a\u064a\u064a\u0631 \u0633\u0628\u0631\u064a\u0646\u062a \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629
ConfirmChangeStoryStateTitle = \u062a\u063a\u064a\u064a\u0631 \u0642\u0635\u0629 \u0627\u0644\u062f\u0648\u0644\u0629
ConfirmDeleteTask = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629\u061f
ConfirmDeleteTaskTitle = \u062d\u0630\u0641 \u0627\u0644\u0645\u0647\u0627\u0645
ConfirmEstimate = \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0642\u0627 \u0623\u0646 \u062a\u0639\u064a\u064a\u0646 \u062a\u0642\u062f\u064a\u0631
ConfirmRemoveDependency = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u062a\u0628\u0639\u064a\u0629
ConfirmRemoveDependencyTitle = \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u062a\u0628\u0639\u064a\u0629
ConfirmRemoveFinalAC1 = \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0642\u0627 \u0644\u0625\u0632\u0627\u0644\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0642\u0628\u0648\u0644 \u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0646
ConfirmRemoveFinalAC2 = \u0648\u0647\u0630\u0647 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0635\u0629 \u062a\u0642\u062f\u064a\u0631 \u0625\u0644\u0649 \u063a\u064a\u0631 \u0627\u0644\u0645\u0642\u062f\u0631\u0629 \u0648\u0627\u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0642\u0627\u0644 \u0644\u0644\u0627 \u064a\u0648\u062c\u062f
ConfirmRemoveTeamMemberTitle = \u0625\u0632\u0627\u0644\u0629 \u0639\u0636\u0648 \u0641\u0631\u064a\u0642
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0623\u0644\u064a\u0641 \u0648\u0627\u0644\u0646\u0634\u0631 \u00a9 2015 \u062f\u0627\u0646\u064a\u064a\u0644 \u0641\u0627\u0646 Wichen\u060c \u062f\u064a\u0648\u0646 \u0648\u0648\u0644\u064a\u060c \u0647\u0627\u064a\u062f\u0648\u0646 Baddock\u060c \u062c\u064a\u0645\u0633 \u0641\u064a\u0631\u0628\u064a\u0631\u0646\u060c \u062c\u0627\u064a \u0647\u0627\u0631\u064a\u0633\u060c \u064a\u062a\u0645 \u0645\u0646\u062d \u0645\u0627\u062b\u064a\u0648 \u0646\u0648\u0643\u0633 \\ N \\ N \u0625\u0630\u0646 \u0628\u0647\u0630\u0627\u060c \u0645\u062c\u0627\u0646\u0627\u060c \u0644\u0623\u064a \u0634\u062e\u0635 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0648\u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0645\u0644\u0641\u0627\u062a \\
create = \u062e\u0644\u0642
Create = \u062e\u0644\u0642
CreateTask = \u0625\u0646\u0634\u0627\u0621 \u0645\u0647\u0645\u0629
Creator = \u0627\u0644\u062e\u0627\u0644\u0642
CreatorNullError = \u0627\u0644\u062e\u0627\u0644\u0642 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0641\u0627\u0631\u063a\u0627
criteria = \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631
CTRL = \u0641\u064a \u0623\u0633\u0631\u0639 \u0623\u0646 \u0623\u0639\u0648\u062f \u0625\u0644\u0649 \u0622\u062e\u0631 \u0645\u0639 \u0627\u0644\u0628\u0646\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u0646\u0638\u0631 \u0625\u0644\u064a\u0647 - CTRL\u060c
CTRL1 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0634\u0631\u0648\u0639 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 1
CTRL2 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0641\u0631\u064a\u0642 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 2
CTRL3 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0634\u062e\u0635 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 3
CTRL4 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u062e\u0644\u0642 \u0645\u0647\u0627\u0631\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0639 - CTRL 4
CTRL5 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 5
CTRL6 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u062e\u0644\u0642 \u062a\u0631\u0627\u0643\u0645 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 6
CTRL7 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u062e\u0644\u0642 \u0642\u0635\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0639 - CTRL 7
CTRL8 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u062e\u0644\u0642 \u0633\u0628\u0627\u0642 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 8
CTRLB = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u062a\u0642\u062f\u064a\u0645 \u0645\u0644\u0627\u062d\u0638\u0627\u062a (\u0623\u0648 \u0627\u0644\u0628\u0642!) \u0645\u0639 - CTRL B
CTRLForCTRLSpace = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0628\u0633\u0631\u0639\u0629 \u0645\u0639 - CTRL F \u0623\u0648 CTRL \u0627\u0644\u0641\u0636\u0627\u0621
CTRLG = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0648\u0644\u062f \u062a\u0642\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL G
CTRLH = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0625\u0638\u0647\u0627\u0631 \u0623\u0648 \u0625\u062e\u0641\u0627\u0621 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0631\u0636 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL H
CTRLO = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0641\u062a\u062d \u0645\u0634\u0627\u0631\u064a\u0639 - CTRL O
CTRLS = \u0628\u0634\u0643\u0644 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0642\u0627\u0630 \u0645\u0634\u0627\u0631\u064a\u0639 - CTRL S
CTRLSHIFTR = \u0647\u0644 \u062a\u0639\u0644\u0645 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u062d\u064a\u062b \u0643\u0646\u062a \u0622\u062e\u0631 \u0645\u0631\u0629 \u0642\u0645\u062a \u0628\u062d\u0641\u0638\u0647 \u0645\u0639 - CTRL SHIFT R
CTRLSHIFTS = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u0642\u0630 \u0645\u0634\u0631\u0648\u0639 \u0643\u0645\u0634\u0631\u0648\u0639 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL SHIFT S
CTRLT = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0634\u0627\u0621 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 - CTRL T
CTRLW = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u063a\u0644\u0627\u0642 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL W
CTRLY = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u062e\u064a\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL Y
CTRLZ = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u062e\u064a\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL Z
Date = \u062a\u0627\u0631\u064a\u062e
Deep = \u0639\u0645\u064a\u0642
DeletecurrentlyselecteditemDelete = \u062d\u0630\u0641 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627 (\u062d\u0630\u0641)
Dependencies = \u0627\u0644\u062a\u0628\u0639\u064a\u0627\u062a
DependencyCycleError1 = \u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u062a\u0628\u0639\u064a\u0629
DependencyCycleError2 = \u0643\u062f\u0648\u0631\u0629 \u0633\u062a\u0646\u0634\u0623
DependsOn = \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0642\u0635\u0635 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631.
Deprioritsedastory = Deprioritsed \u0642\u0635\u0629
Deprioritsedastory_ = Deprioritsed \u0642\u0635\u0629
Description = \u0648\u0635\u0641
Detail = \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
details = \u062a\u0641\u0627\u0635\u064a\u0644
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0645\u0627 \u064a\u0645\u0643\u0646 \u0625\u0630\u0627 \u0643\u0646\u062a \u0641\u064a \u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0628\u0646\u0648\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646\u060c \u064a\u0645\u0643\u0646\u0643 \u0633\u062d\u0628 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0641\u064a \u0627\u0644\u0625\u0637\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627!
Direct = \u0645\u0628\u0627\u0634\u0631\u0629
DiscardandExit = \u062a\u062c\u0627\u0647\u0644 \u0648\u0627\u0644\u062e\u0631\u0648\u062c
DiscardThem = \u0627\u0644\u062a\u062e\u0644\u0635 \u0645\u0646\u0647\u0627
Done = \u0641\u0639\u0644\u0647
Doyouwantto = \u0647\u0644 \u062a\u0631\u064a\u062f \u0623\u0646
DuplicateTaskError = \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0647\u0645\u0629 \u0645\u0643\u0631\u0631\u0629
Edit = \u062a\u062d\u0631\u064a\u0631
edit = \u062a\u062d\u0631\u064a\u0631
EditAssignees = \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u062a\u0646\u0627\u0632\u0644
EditToolbar = \u062a\u062d\u0631\u064a\u0631 \u0634\u0631\u064a\u0637 \u0627\u0644\u0623\u062f\u0648\u0627\u062a
effort = \u062c\u0647\u062f
EmptyACError = \u0623\u0646\u062a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 AC \u0641\u0627\u0631\u063a\u0629
EnablesCaseSensitivity = \u062a\u0645\u0643\u0646 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0642\u0636\u064a\u0629.
EnablesRegex = \u062a\u0645\u0643\u0646 \u0627\u0644\u062a\u0639\u0627\u0628\u064a\u0631 \u0627\u0644\u0639\u0627\u062f\u064a\u0629.
EndDate = \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
EndsAfterReleaseError = \u0633\u0628\u0627\u0642 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0646\u062a\u0647\u064a \u0642\u0628\u0644 \u0627\u0644\u0625\u0641\u0631\u0627\u062c \u0627\u0644\u0645\u0631\u062a\u0628\u0637 \u0628\u0647
Estimate = \u062a\u0642\u062f\u064a\u0631
EstimatedReleaseDate = \u064a\u0642\u062f\u0631 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0625\u0635\u062f\u0627\u0631
EstimatedVelocities = \u0627\u0644\u0633\u0631\u0639\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0631\u0629
EstimateNegativeError = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0642\u062f\u064a\u0631 \u0625\u064a\u062c\u0627\u0628\u064a
EstimateNotANumberError = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0642\u062f\u064a\u0631 \u0639\u062f\u062f
EstimationMethod = \u062a\u0642\u062f\u064a\u0631 \u0627\u0644\u0637\u0631\u064a\u0642\u0629
Feedback = \u0631\u062f\u0648\u062f \u0627\u0644\u0641\u0639\u0644
Fibonacci = \u0641\u064a\u0628\u0648\u0646\u0627\u062a\u0634\u064a
File = \u0645\u0644\u0641
FilterBy = \u062a\u0635\u0641\u064a\u0629 \u062d\u0633\u0628
From = \u0645\u0646
FromBacklog = \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u061f
FromOldVersion = \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0630\u064a \u062d\u0627\u0648\u0644\u062a \u0641\u062a\u062d \u0647\u0648 \u0646\u0633\u062e\u0629 \u0642\u062f\u064a\u0645\u0629 \u0623\u0648 \u062a\u0627\u0644\u0641\u0629.
FullName = \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644
GenerateReport = \u0625\u0646\u0634\u0627\u0621 \u062a\u0642\u0631\u064a\u0631
GroupBy = \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0633\u0628
Help = \u0645\u0633\u0627\u0639\u062f\u0629
HighlightStories = \u0642\u0635\u0635 \u062a\u0633\u0644\u064a\u0637 \u0627\u0644\u0636\u0648\u0621
HistoryToolbar = \u0634\u0631\u064a\u0637 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
hours = \u0633\u0627\u0639\u0627\u062a
Hoveroveranitemtopreview = \u062a\u062d\u0648\u0645 \u0641\u0648\u0642 \u0639\u0646\u0635\u0631 \u0644\u0645\u0639\u0627\u064a\u0646\u0629.
HoverToPreview = \u062a\u062d\u0648\u0645 \u0641\u0648\u0642 \u0639\u0646\u0635\u0631 \u0644\u0645\u0639\u0627\u064a\u0646\u0629.
Hyperlink = \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u062a\u0634\u0639\u0628\u064a
IncludeScreenshots = \u0648\u062a\u0634\u0645\u0644 \u0644\u0642\u0637\u0627\u062a\u061f
Inminutes = \u0641\u064a \u062f\u0642\u0627\u0626\u0642
InProgress = \u0641\u064a \u062a\u0642\u062f\u0645
InvalidPOError = PO \u063a\u064a\u0631 \u0635\u0627\u0644\u062d \u0628\u0637\u0631\u064a\u0642\u0629 \u0623\u0648 \u0628\u0623\u062e\u0631\u0649
IsUsedIn = \u064a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u0623\u062a\u0633\u0627\u0621\u0644 \u0645\u0627\u0630\u0627 \u0633\u064a\u062d\u062f\u062b \u0644\u0648 \u0636\u063a\u0637\u062a UP UP DOWN \u0623\u0633\u0641\u0644 LEFT RIGHT LEFT RIGHT BA \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u062d\u0648\u0644\u061f
Label = \u0645\u0644\u0635\u0642
Language = \u0644\u063a\u0629
Languages = \u0627\u0644\u0644\u063a\u0627\u062a
LimitToBacklogs = \u064a\u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629.
LimitToCurrent = \u064a\u0628\u062d\u062b \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
LimitToDisplayNames = \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0639\u0631\u0636 \u0641\u0642\u0637.
LimitToPeople = \u064a\u0628\u062d\u062b \u0627\u0644\u0646\u0627\u0633.
LimitToProjects = \u064a\u0628\u062d\u062b \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639.
LimitToReleases = \u0628\u062d\u062b \u0627\u0644\u0625\u0637\u0644\u0627\u0642\u0627\u062a.
LimitToSkills = \u064a\u0628\u062d\u062b \u0627\u0644\u0645\u0647\u0627\u0631\u0627\u062a.
LimitToSprints = \u064a\u0628\u062d\u062b \u0633\u0628\u0627\u0642\u0627\u062a \u0627\u0644\u0633\u0631\u0639\u0629.
LimitToStories = \u064a\u0628\u062d\u062b \u0627\u0644\u0642\u0635\u0635.
LimitToTeams = \u062a\u0628\u062d\u062b \u0641\u0631\u0642.
LoadingStories = \u062a\u062d\u0645\u064a\u0644 \u0642\u0635\u0635 ...
log = \u0633\u062c\u0644
LogEffort = \u0633\u062c\u0644 \u0627\u0644\u062c\u0647\u062f
LongName = \u0627\u0633\u0645 \u0637\u0648\u064a\u0644
LooksLikeStillWorking = \u064a\u0628\u062f\u0648 \u0623\u0646\u0643 \u0644\u0627 \u062a\u0632\u0627\u0644 \u062a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0634\u064a\u0621.
Management = \u0625\u062f\u0627\u0631\u0629
MarkStoryAsDone = \u0642\u0635\u0629 \u0639\u0644\u0627\u0645\u0629 \u0643\u0645\u0627 \u0641\u0639\u0644\u062a
MedianVelocity = \u0627\u0644\u0633\u0631\u0639\u0629 \u0627\u0644\u0645\u062a\u0648\u0633\u0637\u0629
Message = \u0631\u0633\u0627\u0644\u0629
message = \u0631\u0633\u0627\u0644\u0629
minutes = \u062f\u0642\u064a\u0642\u0629
moretabs = \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0644\u062a\u062d\u0631\u0643 \u0628\u0633\u0631\u0639\u0629 \u0628\u064a\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646.
Moveastorydowninpriority = \u0646\u0642\u0644 \u0627\u0644\u0642\u0635\u0629 \u0625\u0644\u0649 \u0623\u0633\u0641\u0644 \u0641\u064a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Moveastorytobethe1stprioritisedstory = \u0646\u0642\u0644 \u0627\u0644\u0642\u0635\u0629 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u0635\u0629 1 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Moveastoryupinpriority = \u0646\u0642\u0644 \u062a\u0635\u0644 \u0627\u0644\u0642\u0635\u0629 \u0641\u064a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
MovieClassification = \u0641\u064a\u0644\u0645 \u062a\u0635\u0646\u064a\u0641
Murcs = \u0645\u0627\u0631\u0643\u0633
N = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0625\u0646\u0634\u0627\u0621 \u0645\u0646\u0638\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u062f\u0641\u0639 - CTRL - N
Name = \u0627\u0633\u0645
NameExistsError1 = A
NameExistsError2 = \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644
NanError = \u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u064a\u0633 \u0639\u062f\u062f\u0627
NavigateBack = \u0627\u0646\u062a\u0642\u0644 \u0627\u0644\u0639\u0648\u062f\u0629
NavigateForward = \u0627\u0646\u062a\u0642\u0644 \u0627\u0644\u0649 \u0627\u0644\u0627\u0645\u0627\u0645
Navigatetoassociatedproject = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629
NavigatetoselectedPO = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 PO
NavigatetoselectedSM = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 SM \u0645\u062e\u062a\u0627\u0631\u0629
NavigatetotheBacklogthesprintisapartof = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u062a\u0631\u0627\u0643\u0645 \u0633\u0628\u0627\u0642 \u0648\u0628\u0635\u0631\u0641 \u0627\u0644\u0646\u0638\u0631 \u0644\u0644
Navigatetothecreatorofthestory = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u062e\u0627\u0644\u0642 \u0645\u0646 \u0627\u0644\u0642\u0635\u0629
NavigatetothePO = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 PO
NavigatetotheReleasethesprintisassignedto = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0633\u0628\u0627\u0642 \u0644
NavigatetotheTeamthesprintisassignedto = \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0641\u0631\u064a\u0642 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646\u0647 \u0645\u0646 \u0627\u0644\u062b\u0628\u0627\u062a \u0627\u0644\u0649 \u0633\u0631\u0639\u0629
NavigationToolbar = \u0634\u0631\u064a\u0637 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0644\u0627\u062d\u0629
NegativePriorityError = \u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u0642\u0644 \u0645\u0646 1
New = \u062c\u062f\u064a\u062f
NewTab = \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629
No = \u0644\u0627
NoACsError = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0635\u0629 AC \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0644\u062a\u0639\u064a\u064a\u0646 \u062d\u0627\u0644\u0629 \u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644
NoAssociatedProjectError = \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0634\u0631\u0648\u0639
NoBacklogError = \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u0635\u0629 \u062c\u0632\u0621 \u0645\u0646 \u062a\u0631\u0627\u0643\u0645 \u0644\u062a\u0639\u064a\u064a\u0646 \u062d\u0627\u0644\u0629 \u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644
NoEndDateError = \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621
NoEstimateError = \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u062f\u0631 \u0627\u0644\u0642\u0635\u0629 \u0644\u062a\u0639\u064a\u064a\u0646 \u062d\u0627\u0644\u0629 \u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644
NoItemsFound = \u0644\u0627 \u064a\u0648\u062c\u062f \u0633\u0644\u0639
None = \u0644\u0627 \u0634\u064a\u0621
NonPrioritorized = \u0648\u0645\u0646 \u0623\u0648\u0644\u0648\u064a\u0627\u062a \u0647\u0630\u0627 \u063a\u064a\u0631
NonUniqueTaskNameError = \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u0633\u0645\u0627\u0621 \u0645\u0647\u0645\u0629 \u0641\u0631\u064a\u062f\u0629 \u0645\u0646 \u0646\u0648\u0639\u0647\u0627 \u0648\u0644\u0647\u0627 \u062d\u0631\u0641 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644!
NoPOError = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 PO
NoReportTypeSelected = \u0623\u0648\u0647 \u0644\u0627\u060c \u0644\u0645 \u064a\u0643\u0646 \u0644\u062f\u064a\u0643 \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0645\u062d\u062f\u062f.
NoSprintStoryError = \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u0635\u0629 \u062c\u0632\u0621\u0627 \u0645\u0646 \u0627\u0644\u062b\u0628\u0627\u062a \u0627\u0644\u0649 \u0633\u0631\u0639\u0629 \u062a\u0639\u064a\u064a\u0646 \u062d\u0627\u0644\u0629 \u0625\u0644\u0649 \u062d\u0631\u0631\u062a
NoStartDateError = \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621
NoStorySelectedError = \u0644\u0645 \u064a\u062a\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0642\u0635\u0629
NothingToGenerateReportFor = \u062d\u0633\u0646\u0627 \u0627\u0644\u0622\u0646 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062a\u062d\u062f\u064a\u062f \u0634\u064a\u0621 \u0644\u0625\u0646\u0634\u0627\u0621 \u062a\u0642\u0631\u064a\u0631 \u0644.
NoticedSomethingIsntQuiteRight = \u0634\u064a\u0621 \u0644\u0627\u062d\u0638\u062a \u0644\u064a\u0633 \u0645\u0646 \u0627\u0644\u0635\u0648\u0627\u0628\u061f
NotStarted = \u0644\u0645 \u064a\u0628\u062f\u0623
NullWorkAllocation = \u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 WorkAllocation \u0641\u0627\u0631\u063a\u0629.
NumberOfDependencies = \u0639\u062f\u062f \u0627\u0644\u0642\u0635\u0635 \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0645\u0648\u0639 (\u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0646\u0641\u0633\u0647).
OhFiddlesticks = \u064a\u0627 \u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0643\u0645\u0627\u0646!
Ok = \u062d\u0633\u0646\u0627
OldorCorrupt = \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0639\u0637\u0648\u0628!
open = \u0641\u062a\u062d
Open = \u0641\u062a\u062d
OpenInWindow = \u0641\u062a\u062d \u0641\u064a \u0646\u0627\u0641\u0630\u0629
OpenProject = \u0641\u062a\u062d \u0645\u0634\u0631\u0648\u0639
Or = \u0623\u0648
OrderBy = \u0627\u0644\u062a\u0631\u062a\u064a\u0628 \u062d\u0633\u0628
Organisation = \u0645\u0646\u0638\u0645\u0629
Overview = \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629
Person = \u0634\u062e\u0635
person = \u0634\u062e\u0635
PlaceholderText = \u0646\u0627\u0626\u0628 \u0627\u0644\u0646\u0635
Places = \u0627\u0644\u0645\u0643\u0627\u0646 (\u0627\u0644\u0635\u0648\u0631\u0629)
PleaseRemove = \u0627\u0644\u0631\u062c\u0627\u0621 \u0625\u0632\u0627\u0644\u062a\u0647 \u0645\u0646 \u0623\u0646 \u0648\u0627\u062d\u062f\u0627 \u0623\u0648\u0644\u0627.
PleaseUpdateJava = \u064a\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062b \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062c\u0627\u0641\u0627 8u40 \u0644\u0644\u0633\u0631\u0639\u0629
Priority = \u0623\u0641\u0636\u0644\u064a\u0629
ProductOwner = \u0627\u0644\u0645\u0627\u0644\u0643 \u0627\u0644\u0645\u0646\u062a\u062c
project = \u0645\u0634\u0631\u0648\u0639
Project = \u0645\u0634\u0631\u0648\u0639
Quit = \u0627\u0633\u062a\u0642\u0627\u0644
Ready = \u0627\u0633\u062a\u0639\u062f\u0627\u062f
ReadyStoryTooltip = \u0642\u0635\u0629 \u062c\u0627\u0647\u0632\u0629
Really = \u062d\u0642\u0627
Reallydelete = \u062d\u0630\u0641 \u062d\u0642\u0627\u061f
RecentlyUsed = \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0645\u0624\u062e\u0631\u0627
Redo = \u0641\u0639\u0644 \u062b\u0627\u0646\u064a\u0629
Release = \u0625\u0637\u0644\u0627\u0642
release = \u0625\u0637\u0644\u0627\u0642
ReleaseName = \u0627\u0644\u0627\u0641\u0631\u0627\u062c \u0639\u0646 \u0627\u0644\u0627\u0633\u0645
ReleaseNullError = \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u062d\u062f\u064a\u062f \u0628\u064a\u0627\u0646
remove = \u0625\u0632\u0627\u0644\u0629
ReportingToolbar = \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0634\u0631\u064a\u0637 \u0627\u0644\u0623\u062f\u0648\u0627\u062a
ReportSaveLocation = \u062a\u0642\u0631\u064a\u0631 \u062d\u0641\u0638 \u0627\u0644\u0645\u0648\u0642\u0639
ReportType = \u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Revert = \u0627\u0644\u0639\u0648\u062f\u0629
RevertChanges = \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a
RevertChangesQuestion = \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a\u061f
SampleDataWarning = \u064a\u0645\u0643\u0646 \u0623\u0646 \u0639\u064a\u0646\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u064a\u0648\u0644\u062f \u0628\u0639\u0636 \u063a\u0631\u064a\u0628\u0629 \u062c\u062f\u0627 \u064a\u0628\u062d\u062b \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 burndown.
SampleDataWarningTitle = \u064a\u0628\u062f\u0648 \u0623\u0646\u0643 \u062a\u0633\u062a\u062e\u062f\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0639\u064a\u0646\u0629.
Save = \u062d\u0641\u0638
SaveandExit = \u0627\u062d\u0641\u0638 \u0648\u0627\u062e\u0631\u062c
SaveAs = \u062d\u0641\u0638 \u0628\u0627\u0633\u0645
SaveChanges = \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u0631\u0627\u062a
SaveThem = \u0625\u0646\u0642\u0627\u0630\u0647\u0645
ScheduleTeam = \u062c\u062f\u0648\u0644 \u0627\u0644\u0641\u0631\u064a\u0642
ScreenshotWarning = \u0644\u0627\u062d\u0638 \u0623\u0646 \u0644\u0642\u0637\u0627\u062a \u0642\u062f \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u062d\u0633\u0627\u0633\u0629 \u0623\u0648 \u0633\u0631\u064a\u0629 !! \\ n \u0625\u0630\u0627 \u0623\u0645\u0643\u0646 \u064a\u0631\u062c\u0649 \u0625\u062f\u0631\u0627\u062c \u0644\u0623\u0646 \u0630\u0644\u0643 \u0633\u064a\u0633\u0627\u0639\u062f\u0646\u0627 \u0639\u0644\u0649 \u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0647 \u0627\u0644\u0645\u0633\u0623\u0644\u0629. \\ n \u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0645\u0633\u0624\u0648\u0644\u064a\u0629.
ScrumBoard = \u0633\u0643\u0631\u0648\u0645 \u0627\u0644\u0645\u062c\u0644\u0633
ScrumMaster = \u0633\u0643\u0631\u0648\u0645 \u0645\u0627\u0633\u062a\u0631
scrumptious = \u0647\u0646\u0627\u0643 \u0631\u0623\u064a \u0645\u062c\u0644\u0633 \u0633\u0643\u0631\u0648\u0645 \u0645\u0641\u064a\u062f \u0644\u0644\u0633\u0628\u0627\u0642.
Search = \u0628\u062d\u062b
SearchAdvancedCommands = \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0631\u0627\u062c\u0639 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Searchfororselectanewdependency = \u0628\u062d\u062b \u0639\u0646 \u0623\u0648 \u062a\u062d\u062f\u064a\u062f \u062a\u0628\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
SearchToolbar = \u0634\u0631\u064a\u0637 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0628\u062d\u062b
Selectreporttype = \u062d\u062f\u062f \u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
SendFeedbackToTheDevelopers = \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0644\u0644\u0645\u0637\u0648\u0631\u064a\u0646
SetStoryState1 = \u0647\u0644 \u062a\u0631\u064a\u062f \u062a\u0639\u064a\u064a\u0646 \u0642\u0635\u0629
SetStoryState2 = \u0644\u062a\u0643\u0648\u0646 \u062c\u0627\u0647\u0632\u0629 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0636\u0627\u0641 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0639\u062f\u0648\u061f
SetStoryStateToNone = \u0647\u0630\u0627 \u0648\u0633\u0648\u0641 \u064a\u062d\u062f\u062f \u0627\u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0642\u0627\u0644 \u0644\u0644\u0627 \u0634\u064a\u0621.
ShirtSize = \u0642\u0645\u064a\u0635 \u0627\u0644\u062d\u062c\u0645
ShortName = \u0627\u0633\u0645 \u0642\u0635\u064a\u0631
ShortNameEmptyError = \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062e\u062a\u0635\u0631 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0641\u0627\u0631\u063a\u0627
ShowAdvancedCommands = \u062a\u0638\u0647\u0631 \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629
ShowHideItemList = \u0625\u0638\u0647\u0627\u0631 / \u0625\u062e\u0641\u0627\u0621 \u0642\u0627\u0626\u0645\u0629 \u0645\u0642\u062a\u0646\u064a\u0627\u062a
Skill = \u0645\u0647\u0627\u0631\u0629
Skills = \u0627\u0644\u0645\u0647\u0627\u0631\u0627\u062a
SomethingWentWrong = \u062d\u062f\u062b \u062e\u0637\u0623 \u0645\u0627.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0644\u062a\u062d\u0631\u0643 \u0628\u0633\u0631\u0639\u0629 \u0628\u064a\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646.
Spent = \u0623\u0646\u0641\u0642
spent0hours = (\u0642\u0636\u0649 0 \u0633\u0627\u0639\u0629)
SpentEffort = \u0627\u0644\u062c\u0647\u062f \u0627\u0644\u0645\u0628\u0630\u0648\u0644
Sprint = \u0639\u062f\u0648 \u0633\u0631\u064a\u0639
sprint = \u0639\u062f\u0648 \u0633\u0631\u064a\u0639
SprintGoalLabel = \u0633\u0628\u0627\u0642 \u0627\u0644\u0647\u062f\u0641 / \u062a\u0633\u0645\u064a\u0629
SprintsWillBeAffected = \u0633\u0648\u0641 \u062a\u062a\u0623\u062b\u0631 \u0627\u0644\u0625\u0633\u0631\u0627\u0639 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
SprintVelocities = \u0633\u0628\u0627\u0642 \u0627\u0644\u0633\u0631\u0639\u0627\u062a
StartBeforeEndError = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
StartDate = \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
StartDateNotSpecified = \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621
State = \u062d\u0627\u0644\u0629
StillWorking = \u0644\u0627 \u062a\u0632\u0627\u0644 \u062a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0634\u064a\u0621\u061f
Stories = \u0642\u0635\u0635
StoriesperDay = \u0642\u0635\u0635 \u0641\u064a \u064a\u0648\u0645
Story = \u0642\u0635\u0629
story = \u0642\u0635\u0629
StoryDone = \u0633\u062a\u0648\u0631\u064a\u062f\u0648\u0646\u064a
StoryInSprintTitle = \u0627\u0644\u0642\u0635\u0629 \u0641\u064a \u0633\u0628\u0627\u0642 \u0622\u062e\u0631
StoryIsOngoing = \u0642\u0635\u0629 \u0645\u0633\u062a\u0645\u0631\u0629
StoryWillBeRemovedFromSprint = \u0643\u0645\u0627 \u0633\u064a\u062a\u0645 \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629 \u0645\u0646 \u0633\u0628\u0627\u0642
SubmitFeedback = \u0625\u0631\u0633\u0627\u0644 \u0645\u0644\u0627\u062d\u0638\u0627\u062a
SureMakeStory = \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0642\u0627 \u0623\u0646 \u062a\u062c\u0639\u0644 \u0627\u0644\u0642\u0635\u0629
tabs = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0645\u0627 \u064a\u0645\u0643\u0646 \u0625\u0630\u0627 \u0643\u0646\u062a \u0641\u064a \u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0628\u0646\u0648\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646\u060c \u064a\u0645\u0643\u0646\u0643 \u0633\u062d\u0628 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0641\u064a \u0627\u0644\u0625\u0637\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627!
task = \u0645\u0647\u0645\u0629
Tasks = \u0627\u0644\u0645\u0647\u0627\u0645
Team = \u0641\u0631\u064a\u0642
team = \u0641\u0631\u064a\u0642
TeamMembers = \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642
TeamNullError = \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u0641\u0631\u064a\u0642
Teams = \u0641\u0631\u0642
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0647\u0646\u0627\u0643 \u0631\u0623\u064a \u0645\u062c\u0644\u0633 \u0633\u0643\u0631\u0648\u0645 \u0645\u0641\u064a\u062f \u0644\u0644\u0633\u0628\u0627\u0642.
TheyArePO = \u0648\u0647\u0645 \u062d\u0627\u0644\u064a\u0627 \u0627\u0644\u0645\u0627\u0644\u0643 \u0641\u0631\u0642 \u0627\u0644\u0645\u0646\u062a\u062c
TheyAreScrumMaster = \u0648\u0647\u0645 \u062d\u0627\u0644\u064a\u0627 \u0641\u0631\u0642 \u0633\u0643\u0631\u0648\u0645 \u0645\u0627\u0633\u062a\u0631
This = \u0647\u0630\u0627
ThisIsNonPrioritorised = \u0647\u0630\u0647 \u0647\u064a \u0642\u0635\u0629 \u063a\u064a\u0631 \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Timemins = \u0627\u0644\u0648\u0642\u062a (\u062f\u0642\u0627\u0626\u0642)
To = \u0625\u0644\u0649
ToDo = \u0644\u0643\u0649 \u064a\u0641\u0639\u0644
ToolBar = \u0634\u0631\u064a\u0637 \u0623\u062f\u0648\u0627\u062a
TransitiveDependencies = \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0642\u0635\u0635 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 transitively.
Undo = \u0641\u0643
UndoneTasksError = \u064a\u062c\u0628 \u062a\u0639\u064a\u064a\u0646 \u0643\u0644 \u0645\u0647\u0645\u0629 \u0644\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0642\u0635\u0629 \u062d\u0631\u0631\u062a
UnestimatedTooltip = \u0642\u0635\u0629 \u062c\u0627\u0647\u0632\u0629 \u062a\u0642\u0631\u064a\u0628\u0627 \u0648\u0644\u0643\u0646 \u0644\u0627 \u064a\u0632\u0627\u0644 \u064a\u062a\u0637\u0644\u0628 \u062a\u0642\u062f\u064a\u0631 \u0648\u0623\u0646 \u064a\u062a\u0645 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0633\u062a\u0639\u062f\u0627\u062f
UnexpectedProblemMessage = \u062d\u062f\u062b\u062a \u0645\u0634\u0643\u0644\u0629 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639\u0629.
UnprioritiseTitle = \u0642\u0635\u0629 \u062a\u0631\u062a\u064a\u0628 \u0623\u0648\u0644\u0648\u064a\u0627\u062a \u0627\u0644\u0623\u0645\u0645 \u0627\u0644\u0645\u062a\u062d\u062f\u0629
UnprioritiseWarning = \u0633\u064a\u062a\u0633\u0628\u0628 \u063a\u064a\u0631 prioritisednnThis-\u0627\u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0642\u0635\u0629 \u0644\u062a\u0639\u064a\u064a\u0646 NONE \u0648\u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u0633\u0628\u0627\u0642\u0627\u062a \u0627\u0644\u0633\u0631\u0639\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629:
UnsavedChangesWillBeLost = \u0633\u064a\u062a\u0645 \u0641\u0642\u062f\u0627\u0646 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u063a\u064a\u0631 \u0645\u062d\u0641\u0648\u0638\u0629 \u0641\u064a \u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u062c\u0648\u0639.
UnscheduleTeam = \u0641\u0631\u064a\u0642 Unschedule
UnscheduleTeamTitle = Unshedule A \u0641\u0631\u064a\u0642
UnscheduleTeamWarning = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u063a\u0628 \u0641\u064a unshedule
UserID = \u0647\u0648\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
UserNameEmptyError = \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u0627\u0631\u063a\u0629
UserNameExistsError1 = A
UserNameExistsError2 = \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644
vader = Try \u0628\u062f\u0621 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0646 \u0633\u0637\u0631 \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0645\u0639 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
Velocity = \u0633\u0631\u0639\u0629
VersionXXX = \u0627\u0644\u0625\u0635\u062f\u0627\u0631: X.X.X
View = \u0639\u0631\u0636
WorkDatesOverlapError = \u062a\u0648\u0627\u0631\u064a\u062e \u0639\u0645\u0644 \u062a\u062f\u0627\u062e\u0644
Workflow = \u0633\u064a\u0631 \u0627\u0644\u0639\u0645\u0644
Yes = \u0646\u0639\u0645
_2048 = I \u0623\u062a\u0633\u0627\u0621\u0644 \u0645\u0627\u0630\u0627 \u0633\u064a\u062d\u062f\u062b \u0644\u0648 \u0636\u063a\u0637\u062a UP UP DOWN \u0623\u0633\u0641\u0644 LEFT RIGHT LEFT RIGHT BA \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u062d\u0648\u0644\u061f
_42 = I \u0623\u062a\u0633\u0627\u0621\u0644 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u064a\u0639\u0631\u0641 \u0645\u0627 \u0647\u0648 \u0627\u0644\u062c\u0648\u0627\u0628.
_ALT1 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 - ALT 1
_ALT2 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0631\u0623\u064a \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u0639 - ALT 2
_ALT3 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0627\u0644\u0634\u062e\u0635 \u0645\u0639 - ALT 3
_ALT4 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0645\u0647\u0627\u0631\u0629 - ALT 4
_ALT5 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0625\u0641\u0631\u0627\u062c \u0645\u0639 - ALT 5
_ALT6 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0645\u062a\u0631\u0627\u0643\u0645\u0629 \u0645\u0639 - ALT 6
_ALT7 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0627\u0644\u0642\u0635\u0629 - ALT 7
_ALT8 = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0646\u0642\u0644 \u0625\u0644\u0649 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0633\u0628\u0627\u0642 \u0645\u0639 - ALT 8
_CTRL = \u0641\u064a \u0623\u0633\u0631\u0639 \u0627\u0644\u0645\u0636\u064a \u0642\u062f\u0645\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL.
_CTRL1 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0634\u0631\u0648\u0639 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 1
_CTRL2 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0641\u0631\u064a\u0642 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 2
_CTRL3 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0634\u062e\u0635 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 3
_CTRL4 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u062e\u0644\u0642 \u0645\u0647\u0627\u0631\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0639 - CTRL 4
_CTRL5 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 5
_CTRL6 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u062e\u0644\u0642 \u062a\u0631\u0627\u0643\u0645 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 6
_CTRL7 = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u062e\u0644\u0642 \u0642\u0635\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0639 - CTRL 7
_CTRL8 = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u062e\u0644\u0642 \u0633\u0628\u0627\u0642 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL 8
_CTRLB = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u062a\u0642\u062f\u064a\u0645 \u0645\u0644\u0627\u062d\u0638\u0627\u062a (\u0623\u0648 \u0627\u0644\u0628\u0642!) \u0645\u0639 - CTRL B
_CTRLForCTRLSpace = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0628\u0633\u0631\u0639\u0629 \u0645\u0639 - CTRL F \u0623\u0648 CTRL \u0627\u0644\u0641\u0636\u0627\u0621
_CTRLG = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0648\u0644\u062f \u062a\u0642\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL G
_CTRLH = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0625\u0638\u0647\u0627\u0631 \u0623\u0648 \u0625\u062e\u0641\u0627\u0621 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0631\u0636 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL H
_CTRLO = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0641\u062a\u062d \u0645\u0634\u0627\u0631\u064a\u0639 - CTRL O
_CTRLS = \u0628\u0634\u0643\u0644 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0642\u0627\u0630 \u0645\u0634\u0627\u0631\u064a\u0639 - CTRL S
_CTRLSHIFTR = \u0647\u0644 \u062a\u0639\u0644\u0645 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u062d\u064a\u062b \u0643\u0646\u062a \u0622\u062e\u0631 \u0645\u0631\u0629 \u0642\u0645\u062a \u0628\u062d\u0641\u0638\u0647 \u0645\u0639 - CTRL SHIFT R
_CTRLSHIFTS = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u0642\u0630 \u0645\u0634\u0631\u0648\u0639 \u0643\u0645\u0634\u0631\u0648\u0639 \u062c\u062f\u064a\u062f \u0645\u0639 - CTRL SHIFT S
_CTRLT = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u0646\u0634\u0627\u0621 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 - CTRL T
_CTRLW = \u0645\u0646 \u0623\u0633\u0631\u0639 \u0644\u0625\u063a\u0644\u0627\u0642 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL W
_CTRLY = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u062e\u064a\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL Y
_CTRLZ = \u0641\u064a \u0623\u0633\u0631\u0639 \u0625\u0644\u0649 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u062e\u064a\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 - CTRL Z
_moretabs = \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0644\u062a\u062d\u0631\u0643 \u0628\u0633\u0631\u0639\u0629 \u0628\u064a\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646.
_N = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0625\u0646\u0634\u0627\u0621 \u0645\u0646\u0638\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u062f\u0641\u0639 - CTRL - N
_tabs = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0645\u0627 \u064a\u0645\u0643\u0646 \u0625\u0630\u0627 \u0643\u0646\u062a \u0641\u064a \u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0628\u0646\u0648\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u062b\u0646\u064a\u0646\u060c \u064a\u0645\u0643\u0646\u0643 \u0633\u062d\u0628 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0641\u064a \u0627\u0644\u0625\u0637\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627!
_vader = Try \u0628\u062f\u0621 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0646 \u0633\u0637\u0631 \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0645\u0639 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
__CTRL = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062e\u0644\u0642 \u0646\u0648\u0639\u0627 \u062c\u062f\u064a\u062f\u0627 \u0645\u0646 \u0637\u0631\u0627\u0632 \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627 \u0645\u0639 - CTRL
___CTRL = \u0641\u064a \u0623\u0633\u0631\u0639 \u0623\u0646 \u0623\u0639\u0648\u062f \u0625\u0644\u0649 \u0622\u062e\u0631 \u0645\u0639 \u0627\u0644\u0628\u0646\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u0646\u0638\u0631 \u0625\u0644\u064a\u0647 - CTRL\u060c
____CTRL = \u0641\u064a \u0623\u0633\u0631\u0639 \u0627\u0644\u0645\u0636\u064a \u0642\u062f\u0645\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 - CTRL.
_____CTRL = \u0647\u0644 \u062a\u0639\u0644\u0645 \u0623\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062e\u0644\u0642 \u0646\u0648\u0639\u0627 \u062c\u062f\u064a\u062f\u0627 \u0645\u0646 \u0637\u0631\u0627\u0632 \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627 \u0645\u0639 - CTRL
