Person = \u101c\u1030\u1010\u1005\u103a\u1025\u102e\u1038
NavigatetoselectedSM = \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c SM \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
Priority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f
AreYouSureRemoveStory = \u101e\u1004\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1005\u103a\u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
ShowHideItemList = Show \u1000\u102d\u102f / \u1016\u103b\u1031\u102c\u1000\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1005\u102c\u101b\u1004\u103a\u1038
Date = Date \u1000\u102d\u102f
Complete = \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c
StartBeforeEndError = \u1014\u1031\u1037\u1005\u103d\u1032\u1021\u1006\u102f\u1036\u1038\u101b\u1000\u103a\u1005\u103d\u1032\u1019\u102e\u101e\u1030\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a Start
Moveastorytobethe1stprioritisedstory = \u1000\u102d\u102f 1st \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u103c\u1005\u103a\u1019\u101a\u103a\u1037\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000 Move
ReadyStoryTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1015\u103c\u102e
Navigatetothecreatorofthestory = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u104f\u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
Release = \u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a
DependsOn = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u103d\u1031\u104f\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u1012\u102e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u102d\u102f\u1001\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1038\u1021\u1015\u1031\u102b\u103a\u1019\u103e\u102c\u1019\u1030\u1010\u100a\u103a\u1015\u102b\u1010\u101a\u103a\u104b
ClearcurrentPO = Clear \u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO
OhFiddlesticks = Fiddlesticks \u1005\u1031\u101e\u1031\u102c
LogEffort = \u1021\u1011\u1032\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1015\u1019\u103a\u1038
Tasks = Tasks \u1000\u102d\u102f
ConfirmChangeStoryStateTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a
Assignees = Assignees:
NoPOError = \u1010\u1005\u103a\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u1021\u1032\u1012\u102e\u1019\u103e\u102c\u101e\u1030\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a
NoSprintStoryError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1010\u1005\u103a\u1025\u102e\u1038 Sprint \u104f\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
Story = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000
Add = Add
CreateTask = Task \u1000\u102d\u102f Create
Name = \u1014\u102c\u1019\u1000\u102d\u102f\u1021\u1019\u103e\u102e
Addnewitem = \u1021\u101e\u1005\u103a\u1000\u1000\u102d\u102f item Add ()
NavigationToolbar = \u1024\u1014\u1031\u101b\u102c\u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u101b\u1014\u103a Toolbar \u1000\u102d\u102f
NanError = position \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u1018\u1030\u1038
ProductOwner = \u1011\u102f\u1010\u103a\u1000\u102f\u1014\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a
GenerateReport = \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Generate
NoACsError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1016\u102d\u102f\u1037\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1005\u103a\u1001\u102f, AC \u101b\u103e\u102d\u101b\u1019\u101a\u103a
NavigatetotheReleasethesprintisassignedto = \u1021\u1006\u102d\u102f\u1015\u102b\u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u1016\u102d\u102f\u1037\u1010\u102c\u101d\u1014\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
UnprioritiseWarning = \\ n \\ n nThis \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1021\u1018\u101a\u103a\u101e\u1030\u1021\u102c\u1038\u1019\u103b\u103e\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1005\u1031\u1014\u103e\u1004\u103a\u1037\u1021\u1031\u102c\u1000\u103a\u1015\u102b Sprint \u1016\u103c\u1005\u103a\u1015\u1031\u102b\u103a\u101c\u102c\u1021\u1031\u102c\u1004\u103a\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u101e\u1031\u102c\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038:
ConfirmRemoveFinalAC1 = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1021\u1014\u1031\u1016\u103c\u1004\u103a\u1037\u1015\u103c\u102e\u1038\u1001\u1032\u1037\u101e\u100a\u103a\u1037\u101c\u1000\u103a\u1001\u1036\u1019\u103e\u102f\u101c\u102d\u102f\u1021\u1015\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
NameExistsError2 = \u1011\u102d\u102f\u1014\u102c\u101b\u103e\u102d\u1014\u103e\u1004\u1037\u103a\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030
NoEndDateError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1006\u102f\u1036\u1038\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
SpentEffort = \u101e\u102f\u1036\u1038\u1005\u103d\u1032\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1015\u1019\u103a\u1038
NoEstimateError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
SaveThem = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u102d\u102f Save
NumberOfDependencies = \u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a (\u1000\u102d\u102f\u101a\u103a\u1010\u102d\u102f\u1004\u103a\u1000\u1021\u1015\u102b\u1021\u101d\u1004\u103a) \u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1021\u1015\u1031\u102b\u103a\u1019\u1030\u1010\u100a\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u103b\u102c\u1038\u1019\u103b\u102c\u1038\u104f\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1000\u102d\u102f\u104b
UnprioritiseTitle = \u1015\u102f\u1036\u1015\u103c\u1004\u103a un-\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038
SampleDataWarning = \u1014\u1019\u1030\u1014\u102c\u1012\u1031\u1010\u102c\u1010\u103d\u1031\u1000\u102d\u102f\u1021\u1001\u103b\u102d\u102f\u1037\u1021\u101c\u103d\u1014\u103a\u1011\u1030\u1038\u1006\u1014\u103a\u1038\u101b\u103e\u102c\u1016\u103d\u1031\u1014\u1031 burndown \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a generate \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u104b 
EditToolbar = Edit \u1000\u102d\u102f Toolbar \u1000\u102d\u102f
Moveastoryupinpriority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u1005\u103a\u1015\u102f\u1012\u103a\u1010\u1000\u103a Move
Doyouwantto = \u101e\u1004\u103a ... \u101c\u102f\u1015\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038
OrderBy = \u1021\u1019\u102d\u1014\u103a\u1037\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
NonUniqueTaskNameError = \u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u1021\u1019\u100a\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1019\u1030\u1011\u1030\u1038\u1001\u103c\u102c\u1038\u1010\u1032\u1037\u1016\u103c\u1005\u103a\u1014\u103e\u1004\u1037\u103a\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1025\u102e\u1038\u1010\u100a\u103a\u1038\u1007\u102c\u1010\u103a\u1000\u1031\u102c\u1004\u103a\u101b\u103e\u102d\u101b\u1019\u101a\u103a!
StillWorking = \u1014\u1031\u1010\u102f\u1014\u103a\u1038\u1015\u102b\u1015\u1032\u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a?
Quit = Quit
Dependencies = \u1019\u1030\u1010\u100a\u103a
AreYouSureRemove = \u101e\u1004\u103a\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
NameExistsError1 = \u1010\u1005\u103a\u1025\u102e\u1038
EditAssignees = Edit \u1000\u102d\u102f Assignees
DuplicateTaskError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1011\u1015\u103a\u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u101b\u103e\u102d\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b
Open = \u1015\u103d\u1004\u103a\u1037\u101c\u1004\u103a\u1038
spent0hours = (0 \u1014\u102c\u101b\u102e\u1015\u1031\u102b\u1004\u103a\u1038)
Overview = \u1001\u103c\u102f\u1036\u1004\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a
FromBacklog = \u1012\u102e\u1021 backlog \u1011\u1036\u1019\u103e?
UndoneTasksError = \u1001\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u101e\u1031\u102c\u1021\u101c\u102f\u1015\u103a\u1010\u1001\u102f\u1000\u102d\u102f\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u1019\u103e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1010\u1004\u103a\u1011\u102c\u1038\u101b\u1014\u103a Done \u1019\u103e\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
FilterBy = filter \u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
File = file \u1000\u102d\u102f
ReleaseNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
UnscheduleTeamWarning = \u101e\u1004\u103b\u101e\u100a\u103b unshedule \u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
NoStorySelectedError = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u101b\u103d\u1031\u1038
Done = \u1015\u103c\u102e\u1038\u1015\u103c\u102e
New = \u1014\u101a\u1030\u1038
NegativePriorityError = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f 1 \u1011\u1000\u103a\u1014\u100a\u103a\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
ConfirmChangeSprintBacklog = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1000\u102d\u102f Sprint Backlog \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038? 
SetStoryState1 = \u101e\u1004\u103b\u101e\u100a\u103b\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u1010\u1005\u103a burndown \u1002\u101b\u1015\u103a\u1014\u1031\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101c\u102d\u102f\u1000\u103a\u1010\u1032\u1037\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u101b\u103e\u1031\u1037\u1019\u103e\u102c Sprint \u1010\u102c\u101d\u1014\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103e\u102d\u101b\u1019\u101a\u103a\u104b
Message = \u1019\u1000\u103a\u1006\u1031\u1037\u1001\u103a\u103b\u1000\u102d\u102f
ConfirmDeleteTask = \u101e\u1004\u103a\u101e\u100a\u103a\u1024 task \u1010\u1001\u102f\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101b\u1014\u103a\u1006\u1014\u1039\u1012\u101b\u103e\u102d\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u101b\u103e\u102d\u1015\u102b\u101e\u101c\u102c\u1038
Teams = \u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038
0 = \u1015\u102b 0 \u1004\u103a
AreYouSureDelete = \u101e\u1004\u103a\u101e\u100a\u103a\u1024\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101c\u102d\u102f\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u101b\u103e\u102d\u1015\u102b\u101e\u101c\u102c\u1038
OldorCorrupt = \u101f\u1031\u102c\u1004\u103b\u1038\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1015\u102f\u1015\u103a\u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f!
ShortName = \u1010\u102d\u102f\u1010\u1031\u102c\u1004\u103a\u1038\u101e\u1031\u102c\u1021\u1019\u100a\u103a
Revert = \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a
TeamNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1016\u103d\u1032\u1037\u1000\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
AcceptanceCriteria = \u101c\u1000\u103a\u1001\u1036\u1019\u103e\u102f\u101c\u102d\u102f\u1021\u1015\u103a\u1001\u103b\u1000\u103a
details = \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f
Detail = \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a
Project = Project \u101e\u100a\u103a
PleaseRemove = \u1015\u1011\u1019\u1025\u102e\u1038\u1006\u102f\u1036\u1038\u1010\u1005\u103b\u1001\u102f\u1000\u1014\u1031\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1031\u1038\u1015\u102b\u104b
This = \u1024\u101e\u100a\u103a\u1019\u103e\u102c
SearchToolbar = \u101b\u103e\u102c\u101b\u1014\u103a Toolbar \u1000\u102d\u102f
ShowAdvancedCommands = \u1021\u1006\u1004\u103a\u1037\u1019\u103c\u1004\u103a\u1037\u1015\u100a\u1010\u103a\u1010\u1031\u102c\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1015\u103c\u101b\u1014\u103a
ScrumMaster = Scrum \u1019\u102c\u1005\u1010\u102c
Deprioritsedastory = \u1015\u102f\u1036\u1015\u103c\u1004\u103a Deprioritsed
ClickMe = \u1021\u1000\u103c\u103e\u1014\u103b\u102f\u1015\u103b\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b :)
Languages = \u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f
Condition = condition
IsUsedIn = \u1021\u1010\u103d\u1000\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u100a\u103a
BurnDownChart = \u1007\u101a\u102c\u1038 Down Burn
SprintGoalLabel = Sprint \u1002\u102d\u102f\u1038 / Label
FullName = \u1014\u102c\u1019\u100a\u103a\u1021\u1015\u103c\u100a\u103a\u1037\u1021\u1005\u102f\u1036
StoryWillBeRemovedFromSprint = \u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1000\u102d\u102f\u101c\u100a\u103a\u1038 Sprint \u1000\u1014\u1031\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u1005\u103a\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a
Skill = \u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f
BacklogNullError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038 backlog \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
Stories = \u1015\u102f\u1036\u1015\u103c\u1004\u103a
Close = Close \u1000\u102d\u102f
ShortNameEmptyError = \u1000 Short Name \u1000\u102d\u102f\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
DependencyCycleError2 = \u1010\u1005\u103a\u101e\u1036\u101e\u101b\u102c\u1000\u1016\u1014\u103a\u1010\u102e\u1038\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u1016\u103c\u1005\u103a
Deprioritsedastory_ = \u1015\u102f\u1036\u1015\u103c\u1004\u103a Deprioritsed
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u1010\u1005\u103a scrumboard generated \u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u101b\u103e\u1031\u1037\u1019\u103e\u102c Sprint \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101b\u1019\u101a\u103a\u104b
Hoveroveranitemtopreview = preview \u1000\u102d\u102f\u1019\u103e\u1010\u1005\u103a\u1025\u102e\u1038\u1000\u102d\u102f item \u1000\u103b\u1031\u102c\u103a\u1000\u102d\u102f\u1015\u1032\u104b
ChangeStoryStateTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a
NonPrioritorized = \u1024\u101e\u100a\u103a\u1019\u103e\u102c\u1019\u101f\u102f\u1010\u103a\u1010\u1032\u1037\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
HistoryToolbar = History \u1000\u102d\u102f Toolbar \u1000\u102d\u102f
ReleaseName = \u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1021\u1019\u100a\u103a
ReportType = \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Type \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
ConfirmRemoveDependencyTitle = \u1019\u103e\u102e\u1001\u102d\u102f\u1019\u103e\u102f Remove
NoAssociatedProjectError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u101e\u100a\u103a\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
SubmitFeedback = \u1021\u1000\u103c\u1036\u1015\u1031\u1038\u101b\u1014\u103a Submit
ConfirmChangeSprintBacklogTitle = \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1000\u102d\u102f\u1000\u102d\u102f Sprint Backlog
Redo = \u1011\u1015\u103a\u1019\u1036
No = \u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019
To = \u101b\u1014\u103a
Undo = undo
TeamMembers = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1019\u103b\u102c\u1038
Create = Create
SampleDataWarningTitle = \u101e\u1004\u103b\u101e\u100a\u103b\u1014\u1019\u1030\u1014\u102c data \u1010\u103d\u1031\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038\u1014\u1031\u1000\u103c\u1010\u101a\u103a\u1014\u1032\u1037\u1010\u1030\u101c\u103e\u1015\u102b\u1010\u101a\u103a\u104b
TransitiveDependencies = \u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u103d\u1031\u104f\u1021\u1019\u103c\u1004\u103a\u1037\u1006\u102f\u1036\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1000\u1012\u102e\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u103a\u1000\u1030\u1038\u1031\u1030\u1015\u102c\u1004\u103a\u1038\u1019\u103c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1019\u1030\u1010\u100a\u103a\u101e\u100a\u103a\u104b
RevertChanges = \u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a
InvalidPOError = \u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u1010\u1005\u103a\u1014\u100a\u103a\u1038\u1014\u100a\u103a\u1038\u1014\u1032\u1037\u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a
UserID = \u101e\u102f\u1036\u1038\u1005\u103d\u1032\u101e\u1030\u1021\u102d\u102f\u1004\u103a\u1012\u102e
View = \u1000\u103c\u100a\u103a\u1037\u101b\u1014\u103a
Team = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
NavigatetotheTeamthesprintisassignedto = \u1021\u1006\u102d\u102f\u1015\u102b\u1021\u1016\u103d\u1032\u1037\u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u1016\u102d\u102f\u1037\u1010\u102c\u101d\u1014\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
ThisIsNonPrioritorised = \u1024\u101e\u100a\u103a non-\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a
PlaceholderText = Placeholder \u1005\u102c\u101e\u102c\u1038
UnscheduleTeamTitle = \u1010\u1005\u103a\u1025\u102e\u1038\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037 Unshedule
NavigatetotheBacklogthesprintisapartof = \u1011\u102d\u102f Backlog \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038\u1000\u102d\u102f Sprint \u104f\u1001\u103c\u102c\u1038\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
message = \u101e\u1010\u1004\u103a\u1038\u1005\u1000\u102c\u1038
TheyAreScrumMaster = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038 Scrum \u1019\u102c\u1005\u1010\u102c\u1019\u103b\u102c\u1038\u1019\u103e\u102c
SaveAs = Save \u1021\u1019\u103b\u103e
Addaskill = \u1010\u1005\u103a\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f Add
DependencyCycleError1 = \u1019\u103e\u102e\u1001\u102d\u102f add \u101c\u102d\u102f\u1037\u1019\u101b\u1018\u1030\u1038
Really = \u1000\u101a\u103a\u1037\u1000\u102d\u102f
From = \u1000\u1014\u1031
AssociatedProject = \u1006\u1000\u103a\u1005\u1015\u103a Project \u1019\u103e
UnsavedChangesWillBeLost = \u101e\u1004\u103b\u101e\u100a\u103b\u1015\u103c\u1014\u103a\u101b\u1031\u102c\u1000\u103a\u101c\u103b\u103e\u1004\u103a\u1000\u101a\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1036\u1038\u1001\u1032\u1037\u101b\u1015\u102b\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a\u104b
GroupBy = Group \u1000\u102d\u102f\u1021\u102c\u1038\u1016\u103c\u1004\u103a\u1037
LoadingStories = loading \u1015\u102f\u1036\u1015\u103c\u1004\u103a ...
SprintsWillBeAffected = \u1000\u102d\u102f\u1021\u1031\u102c\u1000\u103a\u1015\u102b Sprint \u1011\u102d\u1001\u102d\u102f\u1000\u103a\u1005\u1031\u101c\u102d\u1019\u103a\u1037\u1019\u100a\u103a
AreYouSure = \u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?
DiscardandExit = \u1005\u103d\u1014\u1037\u103a\u1015\u1005\u103a\u1014\u103e\u1004\u103a\u1037 Exit \u1000\u102d\u102f
About = \u1021\u1000\u103d\u1031\u102c\u1004\u103b\u1038
EndDate = \u1021\u1006\u102f\u1036\u1038\u1014\u1031\u1037\u1005\u103d\u1032
StoryInSprintTitle = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u101e\u100a\u103a\u1021\u1001\u103c\u102c\u1038 Sprint \u1021\u1010\u103d\u1000\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a
ToDo = \u101c\u102f\u1015\u103a\u1015\u102b\u101b\u1014\u103a
IncludeScreenshots = Screenshots Include?
SureMakeStory = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u101c\u102f\u1015\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
ConfirmRemoveFinalAC2 = \u1024\u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019\u1019\u103e Story \u1000\u102d\u102f\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1019\u101f\u102f\u1010\u103a\u101b\u1014\u103a\u1014\u103e\u1004\u103a\u1037\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1011\u102c\u1038\u1019\u100a\u103a
Yes = \u101f\u102f\u1010\u103a\u1000\u1032\u1037
Or = \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a
FromOldVersion = \u101e\u1004\u103a\u1016\u103d\u1004\u103a\u1037\u101c\u103e\u1005\u103a\u101b\u1014\u103a\u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1001\u1032\u1037\u1021\u1006\u102d\u102f\u1015\u102b\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1021\u101f\u1031\u102c\u1004\u103a\u1038\u1010\u103d\u1031\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1021\u1018\u102d\u102f\u1037\u1016\u103c\u1005\u103a\u104f\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u101a\u102d\u102f\u101a\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b 
Murcs = Murcs
Cancel = Cancel
NoStartDateError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1000 start \u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NoBacklogError = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1021\u101e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103c\u102e\u101c\u102c\u1038\u1019\u103e\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1010\u1005\u103a\u1025\u102e\u1038 backlog \u104f\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u1019\u1030\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u103a\u1037\u00a9 2015 \u1001\u102f\u1014\u103e\u1005\u103a\u1012\u1036\u101a\u101c\u1031\u1000\u1017\u1014\u103a Wichen, Dion \u101b\u1032 Woolley, Haydon Baddock, \u101a\u102c\u1000\u102f\u1015\u103a Fairbairn, \u1002\u103b\u1031\u1038 Harris \u1000, \u1019\u103f\u1032 Knox \u1000
Completed = Completed
Hyperlink = Hyperlink \u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f
Estimate = \u1001\u1014\u1037\u103a\u1019\u103e\u1014\u103a\u1038
StartDate = \u1005\u1010\u1004\u103a\u101e\u100a\u103a\u1037\u101b\u1000\u103a\u1005\u103d\u1032
UserNameExistsError2 = \u1012\u102e\u1021\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u101b\u103e\u102d\u1014\u103e\u1004\u1037\u103a\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u1021\u1010\u1030
EmptyACError = \u101e\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u101e\u1031\u102c, AC \u101b\u103e\u102d\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b
TheyArePO = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u1021\u101e\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102f\u1014\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038
HighlightStories = Highlight \u1015\u102f\u1036\u1015\u103c\u1004\u103a
AddAssignees = Assignees Add
BadDependencyTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1000\u102d\u102f\u101a\u103a\u1010\u102d\u102f\u1004\u103a\u1000\u1011\u1000\u103a\u1014\u102d\u1019\u103a\u1037\u1000\u102d\u102f\u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1014\u103e\u1004\u1037\u103a\u1021\u1010\u1030\u1021\u1001\u103c\u102c\u1038\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1015\u1031\u102b\u103a\u1019\u103e\u102c\u1019\u1030\u1010\u100a\u103a\u1015\u102b\u1010\u101a\u103a
RecentlyUsed = \u1019\u1000\u103c\u102c\u101e\u1031\u1038\u1019\u102e\u1000\u1019\u103e\u1010\u1005\u103a\u1015\u1010\u103a\u101b\u1005\u103a
Ready = \u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1014\u1031
UserNameEmptyError = username \u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
ScrumBoard = Scrum \u1018\u102f\u1010\u103a\u1021\u1016\u103d\u1032\u1037
Addamember = \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1010\u1005\u103a\u1025\u102e\u1038 Add
Help = \u1000\u1030\u100a\u102e\u1000\u103c\u1015\u102b
UnscheduleTeam = Unschedule \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
ScheduleTeam = \u1007\u101a\u102c\u1038\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
Sprint = Sprint
Label = label
DiscardThem = \u101e\u1030\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1005\u103d\u1014\u1037\u103a\u1015\u1005\u103a
UnestimatedTooltip = \u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1014\u102e\u1038\u1015\u102b\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1016\u103c\u1005\u103a\u1015\u1031\u1019\u101a\u103a\u1037\u1021\u1001\u102f\u1011\u102d\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u103c\u102e\u1038\u1021\u1006\u1004\u103a\u101e\u1004\u103a\u1037\u1021\u1016\u103c\u1005\u103a\u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1001\u1036\u101b\u1016\u102d\u102f\u1037
ReportingToolbar = Toolbar \u1000\u102d\u102f\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036
ConfirmEstimate = \u101e\u1004\u103a\u1021\u1019\u103e\u1014\u103a\u1010\u1000\u101a\u103a\u104f\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u1014\u1032\u1037
State = \u1015\u103c\u100a\u103a\u1014\u101a\u103a
UserNameExistsError1 = \u1010\u1005\u103a\u1025\u102e\u1038
ConfirmRemoveDependency = \u101e\u1004\u103a\u1019\u103e\u102e\u1001\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101c\u102d\u102f\u101e\u1004\u103a\u101e\u1031\u1001\u103b\u102c\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a
Save = Save \u1000\u102d\u102f
Description = \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
EstimateNegativeError = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u1021\u1015\u103c\u102f\u101e\u1018\u1031\u102c\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
NullWorkAllocation = \u1010\u1005\u103a null WorkAllocation add \u101c\u102d\u102f\u1037\u1019\u101b\u1018\u1030\u1038\u104b
Timemins = \u1021\u1001\u103b\u102d\u1014\u103a (\u1019\u102d\u1014\u1005\u103a)
WorkDatesOverlapError = \u1021\u101c\u102f\u1015\u103a\u101e\u1000\u103a\u1000\u101b\u102c\u1007\u103b\u1011\u1015\u103a
ConfirmDeleteTaskTitle = Task \u1000\u102d\u102f Delete
StartDateNotSpecified = Start \u1014\u1031\u1037\u1005\u103d\u1032\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a
RevertChangesQuestion = \u1021\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u1032\u1019\u103b\u102c\u1038\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1019\u103d\u1014\u103a?
Skills = \u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038
DeletecurrentlyselecteditemDelete = (Delete) \u101e\u100a\u103a\u101c\u1000\u103a\u101b\u103e\u102d\u1010\u103d\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1010\u1032\u1037 item Delete
ClearcurrentSM = Clear \u1000\u102d\u102f\u101c\u1000\u103a\u101b\u103e\u102d\u101e\u100a\u103a SM
NavigatetoselectedPO = \u101b\u103e\u1031\u1038\u1001\u101a\u103b\u103c\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
SaveandExit = Save and Exit
Backlog = Backlog
SetStoryState2 = \u1012\u102b\u1000\u103c\u1031\u102c\u1004\u103a\u1037\u1012\u102e\u1021 Sprint \u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u1010\u101a\u103a\u1012\u102b\u1000\u103c\u1031\u102c\u1004\u103a\u1037\u1021\u1006\u1004\u103b\u101e\u1004\u103b\u1037\u1016\u103c\u1005\u103a\u101e\u101c\u1031\u102c
CreatorNullError = \u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1019\u1016\u103d\u1005\u103b\u1014\u102d\u102f\u1004\u103b
ConfirmRemoveTeamMemberTitle = \u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a Remove
Creator = \u1016\u1014\u103a\u1006\u1004\u103a\u1038\u101b\u103e\u1004\u103a
EstimatedReleaseDate = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103c\u1031\u101e\u1010\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u1014\u1031\u1037\u1005\u103d\u1032
SetStoryStateToNone = \u1024\u1021\u1018\u101a\u103a\u101e\u1030\u1019\u103b\u103e\u1019\u1019\u103e\u1007\u102c\u1010\u103a\u101c\u1019\u103a\u1038\u1015\u103c\u100a\u103a\u1014\u101a\u103a\u1011\u102c\u1038\u1019\u100a\u103a\u104b
EstimationMethod = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a Method \u1000\u102d\u102f
LooksLikeStillWorking = \u101e\u1004\u103a\u1006\u1032\u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1001\u102f\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u1000\u103c\u1010\u101a\u103a\u1014\u1032\u1037\u1010\u1030\u101c\u103e\u1015\u102b\u1010\u101a\u103a\u104b 
NavigatetothePO = \u1011\u102d\u102f\u1021\u1032\u1012\u102b\u1000\u1010\u1031\u102c\u1037 PO \u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
ToolBar = Tool \u1000\u102d\u102f\u1018\u102c\u1038
Reallydelete = \u101a\u103a\u1037\u1000\u102d\u102f delete?
Places = \u1014\u1031\u101b\u102c\u1021\u101b\u1015\u103a (\u101e\u102d\u102f\u1037)
VersionXXX = Version: X.X.X
EndsAfterReleaseError = \u1021\u1006\u102d\u102f\u1015\u102b Sprint \u1014\u1032\u1037\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1010\u1032\u1037\u101c\u103d\u103e\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u103a\u101b\u103e\u1031\u1037\u1010\u1031\u102c\u103a\u104c\u1021\u1006\u102f\u1036\u1038\u101e\u1010\u103a\u101b\u1015\u102b\u1019\u100a\u103a
Organisation = \u1021\u1016\u103d\u1032\u1037
Ok = \u1021\u102d\u102f\u1000\u1031
Edit = Edit \u1000\u102d\u102f
Navigatetoassociatedproject = \u1006\u1000\u103a\u1005\u1015\u103a\u1005\u102e\u1019\u1036\u1000\u102d\u1014\u103a\u1038\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1038
EstimateNotANumberError = \u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u1001\u103b\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a
Moveastorydowninpriority = \u1025\u102e\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a\u1015\u102f\u1036\u1015\u103c\u1004\u103a\u1010\u1005\u103a\u1015\u102f\u1012\u103a\u1000\u1006\u1004\u103a\u1038 Move
LongName = Long \u1000\u1021\u1019\u100a\u103a
NotStarted = \u1005\u1010\u1004\u103a\u1001\u1032\u1037\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a
InProgress = \u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1006\u1032\u1016\u103c\u1005\u103a\u101e\u100a\u103a
Completeness = \u1015\u103c\u100a\u103a\u1037\u1005\u102f\u1036
AllTasks = \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u101e\u100a\u103a Tasks \u1000\u102d\u102f
