_____CTRL = CTRL - \u0d94\u0db6 \u0dc3\u0db8\u0d9c \u0daf\u0dd0\u0db1\u0da7 \u0dad\u0ddd\u0dbb\u0dcf \u0d87\u0dad\u0dd2 \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db1\u0dc0 \u0dc0\u0dbb\u0dca\u0d9c\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
____CTRL = CTRL - \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7 \u0dba\u0db1\u0dca\u0db1 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca.
___CTRL = \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dbb\u0da7 \u0daf\u0dd4\u0da7\u0dd4 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc3\u0db8\u0d9f \u0dba\u0dcf\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca - CTRL,
__CTRL = CTRL - \u0d94\u0db6 \u0dc3\u0db8\u0d9c \u0daf\u0dd0\u0db1\u0da7 \u0dad\u0ddd\u0dbb\u0dcf \u0d87\u0dad\u0dd2 \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db1\u0dc0 \u0dc0\u0dbb\u0dca\u0d9c\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
_vader = \u0db4\u0dc4\u0dad \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0dad\u0dbb\u0dca\u0d9a\u0dba
_tabs = \u0d94\u0db6 \u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dcf \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0d82\u0dc3\u0db1\u0dca\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db1\u0db8\u0dca, \u0d94\u0db6, \u0d94\u0db6 \u0db8 \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0 \u0dad\u0dd4\u0dbd\u0da7 \u0da7\u0dd0\u0db6\u0dca \u0d87\u0daf \u0daf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf!
_N = N - CTRL - \u0d94\u0db6 \u0dad\u0dbd\u0dca\u0dbd\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dc0 \u0dc3\u0d82\u0dc0\u0dd2\u0db0\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
_moretabs = \u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7 \u0d94\u0db6 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0d85\u0dad\u0dbb \u0d9c\u0db8\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\u0dd2.
_CTRLZ = CTRL \u0d89\u0dc3\u0dd9\u0da9\u0dca - \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRLY = CTRL \u0dc0\u0dba\u0dd2 - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0d9a\u0dca \u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf
_CTRLW = CTRL W - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0dc0\u0dad\u0dca\u0db8\u0db1\u0dca \u0da7\u0dd0\u0db6\u0dca \u0dc0\u0dc3\u0dcf
_CTRLT = CTRL \u0da7\u0dd3 - \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db1\u0dc0 \u0da7\u0dd0\u0db6\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRLSHIFTS = \u0d94\u0db6 \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0d89\u0dad\u0dd2\u0dbb\u0dd2 \u0d9a\u0dbb \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL SHIFT \u0d91\u0dc3\u0dca
_CTRLSHIFTR = \u0d94\u0db6 \u0d94\u0db6 \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9c\u0dd0\u0dbd\u0dc0\u0dd3\u0db8 \u0db4\u0dc3\u0dd4\u0d9c\u0dd2\u0dba \u0d9a\u0dcf\u0dbd\u0dba \u0d9a\u0ddc\u0dc4\u0dd9\u0daf \u0dba\u0dcf \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL SHIFT \u0d86\u0dbb\u0dca
_CTRLS = CTRL \u0d91\u0dc3\u0dca - \u0dc3\u0db8\u0d9c \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0db6\u0dda\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRLO = CTRL \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc3\u0db8\u0d9c \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7
_CTRLH = \u0d94\u0db6 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dca\u0dbb\u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0dc3\u0dd0\u0d9f\u0dc0\u0dd3\u0db8\u0da7 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL \u0d91\u0da0\u0dca
_CTRLG = \u0d94\u0db6 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL \u0da2\u0dd3
_CTRLForCTRLSpace = CTRL \u0d91\u0dc6\u0dca \u0dc4\u0ddd CTRL \u0d85\u0db7\u0dca\u0dba\u0dc0\u0d9a\u0dcf\u0dc1 - \u0d94\u0db6 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0dc3\u0db8\u0d9c \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbd \u0dc4\u0dd0\u0d9a \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
_CTRLB = \u0d94\u0db6 \u0d85\u0daf\u0dc4\u0dc3 \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf \u0dc3\u0db8\u0d9c (\u0dc4\u0ddd \u0daf\u0ddd\u0dc2!) - CTRL \u0db6\u0dd3
_CTRL8 = CTRL 8 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL7 = CTRL 7 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d9a\u0dad\u0dcf\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL6 = CTRL 6 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db8\u0dc3\u0d9a \u0d9a\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL5 = CTRL 5 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dd4\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL4 = CTRL 4 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL3 = CTRL 3 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd9\u0d9a\u0dd4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL2 = CTRL 2 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL1 = CTRL 1 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
_CTRL = CTRL - \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7 \u0dba\u0db1\u0dca\u0db1 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca.
_ALT8 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 8
_ALT7 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9a\u0dad\u0dcf\u0dc0 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 7
_ALT6 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 6
_ALT5 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 5
_ALT4 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 4
_ALT3 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd9\u0d9a\u0dd4 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 3
_ALT2 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 2
_ALT1 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db8\u0dd9\u0db8 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 1
_42 = \u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf \u0d9a\u0dd2\u0dba\u0dcf \u0daf\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dcaI \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf.
_2048 = I \u0d94\u0db6 \u0d9c\u0dd0\u0db1 \u0db8\u0dd9\u0db1\u0dd4\u0dc0\u0dda UP UP \u0db4\u0dc4\u0dc5\u0da7, \u0db4\u0dc4\u0dc5\u0da7 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u0dbb\u0dc0\u0dda\u0daf\u0dd3 \u0dad\u0daf \u0db1\u0db8\u0dca \u0d91\u0dba \u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf\u0dd0\u0dba\u0dd2 \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf?
Yes = \u0d94\u0dc0\u0dca
Workflow = \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0db4\u0dca\u0dbb\u0dc0\u0dcf\u0dc4
WorkDatesOverlapError = \u0dc0\u0dd0\u0da9 \u0daf\u0dd2\u0db1 \u0db4\u0dd0\u0da7\u0dbd\u0dd9\u0db1\u0dca\u0db1\u0dda
View = \u0daf\u0dd0\u0d9a\u0dca\u0db8
VersionXXX = \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba: X.X.X
vader = \u0db4\u0dc4\u0dad \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0dad\u0dbb\u0dca\u0d9a\u0dba
UserNameExistsError2 = \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0db1\u0dcf\u0db8\u0dba \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db4\u0dc0\u0dad\u0dd3 \u0dc3\u0db8\u0d9c
UserNameExistsError1 = \u0d92
UserNameEmptyError = \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0db1\u0dcf\u0db8\u0dba \u0dc4\u0dd2\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
UserID = \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a ID
UnscheduleTeamWarning = \u0d94\u0db6 unshedule \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf
UnscheduleTeamTitle = A \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 Unshedule
UnscheduleTeam = Unschedule \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8
UnsavedChangesWillBeLost = \u0d94\u0db6 \u0dba\u0dcf \u0db1\u0db8\u0dca \u0db1\u0ddc\u0dbd\u0db6\u0db4\u0dd4 \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca \u0db1\u0dd0\u0dad\u0dd2 \u0dc0\u0dd3 \u0dba\u0dba\u0dd2.
UnprioritiseWarning = \u0db1\u0ddc\u0dc0\u0db1 prioritisednnThis \u0d9a\u0dad\u0dcf\u0dc0 \u0dbb\u0dcf\u0da2\u0dca\u0dba NONE \u0dbd\u0dd9\u0dc3 \u0dba\u0ddc\u0db8\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dda\u0dad\u0dd4 \u0db4\u0dc4\u0dad \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0daf\u0dd4\u0dbb \u0db4\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db6\u0dbd\u0db4\u0dd1\u0db8\u0d9a\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad:
UnprioritiseTitle = \u0d9a\u0dad\u0dcf\u0dc0 \u0d91\u0d9a\u0dca\u0dc3\u0dad\u0dca \u0da2\u0dcf\u0dad\u0dd3\u0db1\u0dca\u0d9c\u0dda-\u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dca\u0dc0\u0dba
UnexpectedProblemMessage = \u0d85\u0db1\u0db4\u0dda\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0db4\u0dca\u0dbb\u0dc1\u0dca\u0db1\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0dba. 
UnestimatedTooltip = \u0d9a\u0dad\u0dcf\u0dc0 \u0db4\u0dcf\u0dc4\u0dda \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0dc0\u0db1 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dad\u0dc0\u0db8\u0dad\u0dca \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0dbd\u0dd9\u0dc3 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7
UndoneTasksError = \u0dc3\u0dd1\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0daf\u0dd3\u0db8 \u0dc4\u0dbb\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dad\u0dcf\u0dc0 \u0db1\u0dd2\u0dba\u0db8 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dd2\u0daf\u0dd4 \u0dc0\u0db1 \u0dbd\u0dd9\u0dc3 \u0dc3\u0d9a\u0dc3\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba
Undo = \u0d86\u0db4\u0dc3\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
TransitiveDependencies = \u0d9a\u0dad\u0dcf \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0dc3\u0d82\u0d9b\u0dca\u0dba\u0dcf\u0dc0 \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 transitively \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd3.
ToolBar = \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0
ToDo = \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4
To = \u0daf\u0d9a\u0dca\u0dc0\u0dcf
Timemins = \u0dc0\u0dda\u0dbd\u0dcf\u0dc0 (\u0db8\u0dd2\u0db1\u0dd2)
ThisIsNonPrioritorised = \u0db8\u0dd9\u0dba \u0db1\u0ddc\u0dc0\u0db1 \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dca\u0dad\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca
This = \u0db8\u0dd9\u0db8
TheyAreScrumMaster = \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0db8\u0dda \u0dc0\u0db1 \u0dc0\u0dd2\u0da7 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca Scrum \u0db8\u0dcf\u0dc3\u0dca\u0da7\u0dbb\u0dca \u0dc0\u0dda
TheyArePO = \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0db8\u0dda \u0dc0\u0db1 \u0dc0\u0dd2\u0da7 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0dd2\u0d9a\u0dbb\u0dd4 \u0dba
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0db8\u0dd9\u0d9a\u0dbd scrum \u0db8\u0dab\u0dca\u0da9\u0dbd\u0dba \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dc0\u0dcf.
Teams = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca
TeamNullError = \u0d94\u0db6 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba
TeamMembers = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 \u0db8\u0db1\u0dca\u0dad\u0dca\u0dbb\u0dd3\u0dc0\u0dbb\u0dd4\u0db1\u0dca
Team = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8
team = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8
Tasks = \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca
task = \u0d9a\u0dcf\u0dbb\u0dca\u0dba
tabs = \u0d94\u0db6 \u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dcf \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0d82\u0dc3\u0db1\u0dca\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db1\u0db8\u0dca, \u0d94\u0db6, \u0d94\u0db6 \u0db8 \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0 \u0dad\u0dd4\u0dbd\u0da7 \u0da7\u0dd0\u0db6\u0dca \u0d87\u0daf \u0daf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf!
SureMakeStory = \u0d94\u0db6 \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8 \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba\u0daf
SubmitFeedback = \u0d94\u0db6\u0dd9\u0db1\u0dca \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca
StoryWillBeRemovedFromSprint = \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 \u0daf \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0dd2\u0da7 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb
StoryIsOngoing = \u0d9a\u0dad\u0dcf\u0dc0 \u0dad\u0dd0\u0db1\u0dd3\u0db8\u0dca \u0daf
StoryInSprintTitle = \u0d9a\u0dad\u0dcf\u0dc0 \u0dad\u0dc0\u0dad\u0dca \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dda
StoryDone = StoryDone
story = \u0d9a\u0dad\u0dcf\u0dc0
Story = \u0d9a\u0dad\u0dcf\u0dc0
Stories = \u0d9a\u0dae\u0dcf
StillWorking = \u0dad\u0dc0\u0db8\u0dad\u0dca \u0dba\u0db8\u0d9a\u0dca \u0db8\u0dad \u0dc0\u0dd0\u0da9?
State = \u0dbb\u0da2\u0dba\u0dda
StartDateNotSpecified = \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0daf\u0dd2\u0db1\u0dba \u0db1\u0dd2\u0dba\u0db8 \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba
StartDate = \u0d86\u0dbb\u0db8\u0dca\u0db7\u0d9a \u0daf\u0dd2\u0db1\u0dba
StartBeforeEndError = \u0daf\u0dd2\u0db1\u0dba \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0db1 \u0daf\u0dd2\u0db1\u0da7 \u0db4\u0dd9\u0dbb \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
SprintsWillBeAffected = \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd9\u0db1 \u0daf\u0dd4\u0dbb \u0db4\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db4\u0dd3\u0da9\u0dcf\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad
SprintGoalLabel = \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba / \u0db4\u0dad
Sprint = \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca
sprint = \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca
SpentEffort = \u0dc0\u0dd0\u0dba \u0dc0\u0dd1\u0dba\u0db8\u0d9a\u0dca
spent0hours = (0 \u0db4\u0dd0\u0dba)
Spent = \u0dc0\u0dd0\u0dba
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7 \u0d94\u0db6 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0d85\u0dad\u0dbb \u0d9c\u0db8\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\u0dd2.
SomethingWentWrong = \u0db8\u0ddc\u0d9a\u0d9a\u0dca\u0dc4\u0dbb\u0dd2 \u0dc0\u0dd0\u0dbb\u0daf\u0dca\u0daf\u0d9a\u0dca \u0dc0\u0dd9\u0dbd\u0dcf.
Skills = \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf
Skill = \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf
ShowHideItemList = \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1 / \u0dc3\u0d9f\u0dc0\u0db1\u0dca\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0
ShowAdvancedCommands = \u0d8b\u0dc3\u0dc3\u0dca \u0dc0\u0dd2\u0db0\u0dcf\u0db1 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1
ShortNameEmptyError = \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8 \u0dc4\u0dd2\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
ShortName = \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8
ShirtSize = \u0dc2\u0dbb\u0dca\u0da7\u0dca \u0dad\u0dbb\u0db8
SetStoryStateToNone = \u0db8\u0dd9\u0db8 \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dad\u0dcf\u0dc0 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad.
SetStoryState2 = \u0d91\u0dba \u0db8\u0dda \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1 \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4?
SetStoryState1 = \u0d94\u0db6 \u0d9a\u0dad\u0dcf\u0dc0 \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba\u0daf
SendFeedbackToTheDevelopers = \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dba\u0dd0\u0dc0\u0dd2\u0dba
Selectreporttype = \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf \u0dc0\u0dbb\u0dca\u0d9c\u0dba
SearchToolbar = \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0
Searchfororselectanewdependency = \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0dc4\u0ddd \u0db1\u0dc0 \u0db4\u0dbb\u0dcf\u0dba\u0dad\u0dca\u0dad \u0dad\u0ddd\u0dbb\u0dcf
SearchAdvancedCommands = \u0dad\u0dc0 \u0dad\u0dc0\u0dad\u0dca \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0dc0\u0dd2\u0db0\u0dcf\u0db1 \u0dc3\u0db3\u0dc4\u0dcf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dcf\u0d9c\u0dda \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0db6\u0dbd\u0db1\u0dca\u0db1
Search = \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba
scrumptious = \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0db8\u0dd9\u0d9a\u0dbd scrum \u0db8\u0dab\u0dca\u0da9\u0dbd\u0dba \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dc0\u0dcf.
ScrumMaster = Scrum \u0db8\u0dcf\u0dc3\u0dca\u0da7\u0dbb\u0dca
ScrumBoard = Scrum \u0db8\u0dab\u0dca\u0da9\u0dbd\u0dba
ScreenshotWarning = \u0dad\u0dd2\u0dbb \u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3 \u0dc4\u0ddd \u0dbb\u0dc4\u0dc3\u0dca\u0dba \u0daf\u0dad\u0dca\u0dad \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0dc3\u0dbd\u0d9a\u0db1\u0dca\u0db1 !! \\ nIf \u0dc4\u0dd0\u0d9a\u0dd2 \u0db8\u0dd9\u0db8 \u0db4\u0dca\u0dbb\u0dc1\u0dca\u0db1\u0dba \u0dc0\u0dd0\u0da7\u0dd3\u0db8\u0dca \u0d85\u0db4\u0dd2\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0dc0\u0dd9\u0db1\u0dca\u0db1\u0dda \u0d92\u0dc0\u0dcf \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \\ N \u0db4\u0db1\u0dad \u0dc0\u0d9c\u0d9a\u0dd3\u0db8\u0dd9\u0db1\u0dca.
ScheduleTeam = \u0d8b\u0db4\u0dd9\u0dbd\u0dca\u0d9b\u0db1\u0dd9\u0dba\u0dca \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8
SaveThem = \u0d92\u0dc0\u0dcf \u0db6\u0dda\u0dbb\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dda
SaveChanges = \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
SaveAs = \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1 \u0dbd\u0dd9\u0dc3
SaveandExit = \u0dc3\u0dd4\u0dbb\u0dd0\u0d9a\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db4\u0dd2\u0da7\u0dc0\u0dd3\u0db8\u0dda
Save = \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
SampleDataWarningTitle = \u0d94\u0db6 \u0db1\u0dd2\u0dba\u0dd0\u0daf\u0dd2 \u0daf\u0dad\u0dca\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0dc0\u0d9c\u0dda.
SampleDataWarning = \u0db1\u0dd2\u0dba\u0dd0\u0daf\u0dd2 \u0daf\u0dad\u0dca\u0dad \u0d89\u0dad\u0dcf \u0d85\u0db8\u0dd4\u0dad\u0dd4 \u0db6\u0dbd\u0dcf burndown \u0db4\u0dca\u0dbb\u0dc3\u0dca\u0dad\u0dcf\u0dbb \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.
RevertChangesQuestion = \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba?
RevertChanges = \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba
Revert = \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba
ReportType = \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dc0\u0dbb\u0dca\u0d9c\u0dba
ReportSaveLocation = \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1 \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba
ReportingToolbar = \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf
remove = \u0d89\u0dc0\u0dad\u0dca
ReleaseNullError = \u0d94\u0db6 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba
ReleaseName = \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dd4 \u0db1\u0db8
release = \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca
Release = \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dd4
Redo = \u0db1\u0dd0\u0dc0\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
RecentlyUsed = \u0db8\u0dd1\u0dad\u0d9a\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf
Reallydelete = \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8 \u0db8\u0d9a\u0dcf?
Really = \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8
ReadyStoryTooltip = \u0d9a\u0dad\u0dcf\u0dc0 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca
Ready = \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca
Quit = \u0d9a\u0dca\u0dc0\u0dd2\u0da7\u0dca
Project = \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2
project = \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2
ProductOwner = \u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0dd2\u0d9a\u0dbb\u0dd4
Priority = \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b
PleaseUpdateJava = \u0dc0\u0dda\u0d9c\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0da2\u0dcf\u0dc0\u0dcf 8u40 \u0dba\u0dcf\u0dc0\u0dad\u0dca\u0d9a\u0dcf\u0dbd\u0dd3\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
PleaseRemove = \u0db4\u0dc5\u0db8\u0dd4 \u0d91\u0d9a \u0d91\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0d9c\u0db1\u0dca\u0db1.
Places = \u0dc3\u0dca\u0dae\u0dcf\u0db1)
PlaceholderText = \u0dc0\u0dd2\u0dbd\u0dcf\u0dc3 \u0db4\u0dd9\u0dc5
Person = \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dcf
person = \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dcf
Overview = \u0daf\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
Organisation = \u0d86\u0dba\u0dad\u0db1\u0dba
OrderBy = \u0db1\u0dd2\u0dba\u0ddd\u0d9c\u0dba\u0d9a\u0dca \u0db8\u0d9c\u0dd2\u0db1\u0dca
Or = \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca
OpenProject = \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2
OpenInWindow = \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0\u0d9a \u0dc0\u0dd2\u0dc0\u0dd8\u0dad
Open = \u0dc0\u0dd2\u0dc0\u0dd8\u0dad
open = \u0dc0\u0dd2\u0dc0\u0dd8\u0dad
OldorCorrupt = \u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0dc4\u0ddd \u0db4\u0dc5\u0dd4\u0daf\u0dd4 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0!
Ok = \u0dc4\u0dbb\u0dd2
OhFiddlesticks = Fiddlesticks \u0d85\u0db4\u0ddc\u0dba\u0dd2!
NumberOfDependencies = \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 (\u0db8 \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0) \u0db8\u0dd4\u0dc5\u0dd4 \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0db6\u0dc0 \u0d9a\u0dae\u0dcf \u0d9c\u0dab\u0db1.
NullWorkAllocation = \u0d91\u0dba \u0dc1\u0dd4\u0db1\u0dca\u0dba WorkAllocation \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dc5 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a.
NotStarted = \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0dc0\u0dd3 \u0db1\u0dd0\u0dad
NoticedSomethingIsntQuiteRight = \u0daf\u0dd9\u0dba\u0d9a\u0dca \u0dc4\u0dbb\u0dd2 \u0db1\u0dd1 \u0daf\u0dd0\u0d9a? 
NothingToGenerateReportFor = \u0dc4\u0ddc\u0db3\u0dba\u0dd2 \u0daf\u0dd0\u0db1\u0dca \u0d94\u0db6 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d8b\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0daf\u0dd9\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0dc0\u0dda.
NoStorySelectedError = \u0d9a\u0dad\u0dcf\u0dc0 \u0dad\u0ddd\u0dbb\u0dcf \u0db1\u0ddc\u0db8\u0dd0\u0dad
NoStartDateError = \u0d94\u0db6 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0d9a \u0daf\u0dd2\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4
NoSprintStoryError = \u0d9a\u0dad\u0dcf\u0dc0 \u0dc4\u0dbb\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0db4\u0dd2\u0dc4\u0dd2\u0da7\u0dd4\u0dc0\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
NoReportTypeSelected = \u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d94\u0dc4\u0dca, \u0d94\u0db6 \u0dad\u0ddd\u0dbb\u0dcf \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0\u0dda \u0dc0\u0dbb\u0dca\u0d9c\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
NoPOError = \u0d87\u0dad\u0dd2 \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
NonUniqueTaskNameError = \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0d9a \u0db1\u0db8\u0dca \u0dc3\u0dd4\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd3 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dad\u0dbb \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dca \u0da0\u0dbb\u0dd2\u0dad\u0dba\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba!
NonPrioritorized = \u0db8\u0dd9\u0db8 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0db1\u0ddc\u0dc0\u0db1 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0da2\u0dba \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dcf\u0dc0\u0dba \u0dbd\u0db6\u0dcf \u0d87\u0dad
None = \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0db1\u0dd0\u0dad
NoItemsFound = \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0db8\u0dd0\u0dad
NoEstimateError = \u0d9a\u0dad\u0dcf\u0dc0 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0d87\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4 \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba
NoEndDateError = \u0d94\u0db6 \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0daf\u0dd2\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4
NoBacklogError = \u0d9a\u0dad\u0dcf\u0dc0 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0db4\u0dd2\u0dc4\u0dd2\u0da7\u0dd4\u0dc0\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
NoAssociatedProjectError = \u0d94\u0db6 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0db1\u0dd2\u0dba\u0db8 \u0d9a\u0dbd \u0dba\u0dd4\u0dad\u0dd4\u0dba
NoACsError = \u0d9a\u0dad\u0dcf\u0dc0 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0d87\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dca AC \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
No = \u0db1\u0dd0\u0dad
NewTab = \u0db1\u0dc0 \u0da7\u0dd0\u0db6\u0dca
New = \u0d85\u0dbd\u0dd4\u0dad\u0dca
NegativePriorityError = \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b 1 \u0da7 \u0dc0\u0da9\u0dcf \u0d85\u0da9\u0dd4 \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
NavigationToolbar = \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0dc3\u0d82\u0da0\u0dbd\u0db1\u0dba
NavigatetotheTeamthesprintisassignedto = \u0db8\u0dd9\u0db8 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0d85\u0db1\u0dd4\u0dba\u0dd4\u0d9a\u0dca\u0dad \u0d9a\u0dbb \u0d87\u0dad
NavigatetotheReleasethesprintisassignedto = \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dd4 \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0d85\u0db1\u0dd4\u0dba\u0dd4\u0d9a\u0dca\u0dad \u0d9a\u0dbb \u0d87\u0dad
NavigatetothePO = \u0db8\u0dd9\u0db8 \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
Navigatetothecreatorofthestory = \u0d9a\u0dad\u0dcf\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dad\u0dd8 \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
NavigatetotheBacklogthesprintisapartof = \u0dc4\u0dd1\u0dbb\u0dd3\u0db8\u0d9a\u0dca \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0d9a \u0dbd\u0d9a\u0dd4\u0dab\u0dd2\u0db1\u0dca \u0db6\u0dd0\u0dc4\u0dd0\u0dbb\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1
NavigatetoselectedSM = \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0d91\u0dc3\u0dca.\u0d91\u0db8\u0dca \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
NavigatetoselectedPO = \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
Navigatetoassociatedproject = \u0d86\u0dc1\u0dca\u0dbb\u0dd2\u0dad \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0dc0\u0dd9\u0dad \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
NavigateForward = \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba \u0d89\u0daf\u0dd2\u0dbb\u0dd2
NavigateBack = \u0d86\u0db4\u0dc3\u0dd4 \u0dc3\u0d82\u0da0\u0dcf\u0dbd\u0db1\u0dba
NanError = \u0dad\u0dad\u0dca\u0dad\u0dca\u0dc0\u0dba \u0d85\u0d82\u0d9a\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dda
NameExistsError2 = \u0db8\u0dd9\u0db8 \u0db1\u0db8 \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db4\u0dc0\u0dad\u0dd3 \u0dc3\u0db8\u0d9c
NameExistsError1 = \u0d92
Name = \u0db1\u0db8
N = N - CTRL - \u0d94\u0db6 \u0dad\u0dbd\u0dca\u0dbd\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dc0 \u0dc3\u0d82\u0dc0\u0dd2\u0db0\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
Murcs = Murcs
MovieClassification = \u0da0\u0dd2\u0dad\u0dca\u0dbb\u0db4\u0da7 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba
Moveastoryupinpriority = \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dca\u0dc0\u0dba \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca
Moveastorytobethe1stprioritisedstory = 1 \u0dc0\u0db1 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0da2\u0dba \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dcf\u0dc0\u0dba \u0dbd\u0db6\u0dcf \u0d9a\u0dad\u0dcf\u0dc0 \u0dc0\u0dd2\u0dba \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d9c\u0dd9\u0db1 \u0dba\u0db1\u0dca\u0db1
Moveastorydowninpriority = \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dca\u0dc0\u0dba \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0db4\u0dc4\u0dc5\u0da7 \u0d9c\u0dd9\u0db1
moretabs = \u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7 \u0d94\u0db6 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0d85\u0dad\u0dbb \u0d9c\u0db8\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\u0dd2.
minutes = \u0db8\u0dd2\u0db1\u0dd2\u0dad\u0dca\u0dad\u0dd4
message = \u0db4\u0dab\u0dd2\u0dc0\u0dd4\u0d9e\u0dba\u0d9a\u0dca
Message = \u0db4\u0dab\u0dd2\u0dc0\u0dd4\u0d9e\u0dba\u0d9a\u0dca
MarkStoryAsDone = \u0dc4\u0dbb\u0dd2 \u0dbd\u0d9a\u0dd4\u0dab \u0d9a\u0dad\u0dcf\u0dc0
Management = \u0d9a\u0dbd\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0db1
LooksLikeStillWorking = \u0d94\u0db6 \u0dad\u0dc0\u0db8\u0dad\u0dca \u0dba\u0db8\u0d9a\u0dca \u0db8\u0dad \u0dc0\u0dd0\u0da9 \u0dc0\u0d9c\u0dda.
LongName = \u0daf\u0dd2\u0d9c\u0dd4 \u0db1\u0db8
LogEffort = \u0dbd\u0d9d\u0dd4-\u0dc3\u0da7\u0dc4\u0db1 \u0dc0\u0dd1\u0dba\u0db8\u0d9a\u0dca
log = \u0dbd\u0d9d\u0dd4
LoadingStories = \u0db4\u0dd6\u0dbb\u0dab\u0dba \u0d9a\u0dae\u0dcf ...
LimitToTeams = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToStories = \u0d9a\u0dad\u0dcf \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToSprints = \u0daf\u0dd4\u0dbb \u0db4\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToSkills = \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf.
LimitToReleases = \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dca.
LimitToProjects = \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToPeople = \u0da2\u0db1\u0dad\u0dcf\u0dc0 \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToDisplayNames = \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db4\u0dca\u0dbb\u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0db1\u0dcf\u0db8\u0dba\u0db1\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca.
LimitToCurrent = \u0dc0\u0dad\u0dca\u0db8\u0db1\u0dca \u0db4\u0dca\u0dbb\u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
LimitToBacklogs = \u0d9a\u0dbd\u0dca \u0db4\u0dc3\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0ddd\u0daf\u0dd2\u0dc3\u0dd2 \u0d9a\u0dbb \u0db6\u0dbd\u0db1\u0dc0\u0dcf.
Languages = \u0db7\u0dcf\u0dc2\u0dcf
Language = \u0db7\u0dcf\u0dc2\u0dcf
Label = \u0dbd\u0dda\u0db6\u0dbd\u0dba
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u0d94\u0db6 \u0d9c\u0dd0\u0db1 \u0db8\u0dd9\u0db1\u0dd4\u0dc0\u0dda UP UP \u0db4\u0dc4\u0dc5\u0da7, \u0db4\u0dc4\u0dc5\u0da7 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u0dbb\u0dc0\u0dda\u0daf\u0dd3 \u0dad\u0daf \u0db1\u0db8\u0dca \u0d91\u0dba \u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf\u0dd0\u0dba\u0dd2 \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf?
IsUsedIn = \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0dc0\u0dda
InvalidPOError = \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0d9a\u0dd9\u0dc3\u0dda \u0dc4\u0ddd \u0dc3\u0dcf\u0dc0\u0daf\u0dca\u0dba \u0dc0\u0dda
InProgress = \u0db4\u0dca\u0dbb\u0d9c\u0dad\u0dd2\u0dba\u0dda
Inminutes = \u0dc0\u0dd2\u0db1\u0dcf\u0da9\u0dd2
IncludeScreenshots = \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0dc0\u0db1\u0dca\u0dad\u0dba\u0dd2 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca?
Hyperlink = \u0dad\u0db1\u0db1\u0dca\u0db1 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba
HoverToPreview = \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1\u0dd9\u0dc4\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dad\u0db6\u0dcf \u0d9c\u0dd9\u0db1 \u0d89\u0db1\u0dca\u0db1.
Hoveroveranitemtopreview = \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1\u0dd9\u0dc4\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dad\u0db6\u0dcf \u0d9c\u0dd9\u0db1 \u0d89\u0db1\u0dca\u0db1.
hours = \u0db4\u0dd0\u0dba
HistoryToolbar = \u0d89\u0dad\u0dd2\u0dc4\u0dcf\u0dc3\u0dba \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0
HighlightStories = \u0db8\u0ddc\u0dbb\u0da7\u0dd4 \u0d9a\u0dae\u0dcf
Help = \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
GroupBy = \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0d9a\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca
GenerateReport = \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0d8b\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba
FullName = \u0dc3\u0db8\u0dca\u0db4\u0dd4\u0dbb\u0dca\u0dab \u0db1\u0db8
FromOldVersion = \u0d94\u0db6 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0db8\u0dd9\u0db8 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0ddd \u0db4\u0dc5\u0dd4\u0daf\u0dd4 \u0dc0\u0dd3 \u0dad\u0dd2\u0db6\u0dda.
FromBacklog = \u0db8\u0dd9\u0db8 \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0dc3\u0dd2\u0da7?
From = \u0d9c\u0dd9\u0db1\u0dca
FilterBy = \u0db4\u0dd9\u0dbb\u0dc4\u0db1\u0dca \u0dc0\u0db1 \u0dc0\u0dd2\u0da7
File = \u0d9c\u0ddc\u0db1\u0dd4\u0dc0
Fibonacci = \u0dc6\u0dd2\u0db6\u0ddc\u0db1\u0dcf\u0da0\u0dca\u0da0\u0dd2
Feedback = \u0d94\u0db6\u0dd9\u0db1\u0dca \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba
EstimationMethod = \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4 \u0d9a\u0dca\u0dbb\u0db8\u0dba
EstimateNotANumberError = \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4 \u0d9c\u0dab\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
EstimateNegativeError = \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
EstimatedReleaseDate = \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0d9c\u0dad \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0daf\u0dd2\u0db1\u0dba
Estimate = \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca
EndsAfterReleaseError = \u0db8\u0dd9\u0db8 \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0d91\u0dba\u0da7 \u0d85\u0daf\u0dcf\u0dc5 \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dca\u0dbb\u0dae\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
EndDate = \u0d85\u0dc0\u0dc3\u0dcf\u0db1\u0dba \u0daf\u0dd2\u0db1\u0dba
EnablesRegex = \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba \u0db4\u0dca\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0d9a \u0dc3\u0d9a\u0dca\u0dbb\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0dba\u0dd2.
EnablesCaseSensitivity = \u0db1\u0da9\u0dd4\u0dc0 \u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3\u0dad\u0dcf\u0dc0 \u0dc3\u0d9a\u0dca\u0dbb\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0dba\u0dd2.
EmptyACError = \u0d94\u0db6 \u0dc4\u0dd2\u0dc3\u0dca AC \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0db1\u0ddc\u0dc4\u0dd0\u0d9a\u0dd2
effort = \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4\u0dba\u0d9a\u0dca
EditToolbar = \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dd4\u0dc0
EditAssignees = \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 Assignees
edit = \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba
Edit = \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba
DuplicateTaskError = \u0d94\u0db6 \u0d85\u0db1\u0dd4\u0db4\u0dd2\u0da7\u0db4\u0dad\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a\u0dd2
Doyouwantto = \u0d94\u0dba\u0dcf\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf
Done = \u0dc4\u0dbb\u0dd2
DiscardThem = \u0d92\u0dc0\u0dcf \u0db8\u0dcf\u0dbb\u0dd4
DiscardandExit = \u0d89\u0dc0\u0dad\u0dbd\u0db1\u0dca\u0db1 \u0dc4\u0dcf \u0db4\u0dd2\u0da7\u0dc0\u0dd3\u0db8\u0dda
Direct = \u0dc3\u0dd8\u0da2\u0dd4
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0d94\u0db6 \u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dcf \u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db7\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0d82\u0dc3\u0db1\u0dca\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db1\u0db8\u0dca, \u0d94\u0db6, \u0d94\u0db6 \u0db8 \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0 \u0dad\u0dd4\u0dbd\u0da7 \u0da7\u0dd0\u0db6\u0dca \u0d87\u0daf \u0daf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf!
details = \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb
Detail = \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb
Description = \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba
Deprioritsedastory_ = \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca Deprioritsed
Deprioritsedastory = \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca Deprioritsed
DependsOn = \u0d9a\u0dad\u0dcf \u0dc3\u0d82\u0d9b\u0dca\u0dba\u0dcf\u0dc0 \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 \u0dc0\u0dc4\u0dcf\u0db8 \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd3.
DependencyCycleError2 = \u0da0\u0d9a\u0dca\u0dbb\u0dba\u0d9a\u0da7 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0db6\u0dc0 \u0dbd\u0dd9\u0dc3
DependencyCycleError1 = \u0db4\u0dbb\u0dcf\u0dba\u0dad\u0dca\u0dad \u0d91\u0d9a\u0dca \u0d9a\u0dc5 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
Dependencies = \u0db4\u0dbb\u0dcf\u0dba\u0dad\u0dca\u0dad\u0dba\u0db1\u0dca
DeletecurrentlyselecteditemDelete = (Delete) \u0daf\u0dd0\u0db1\u0da7 \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0db8\u0d9a\u0dcf
Deep = \u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0dd4
Date = \u0daf\u0dd2\u0db1\u0dba
CTRLZ = CTRL \u0d89\u0dc3\u0dd9\u0da9\u0dca - \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRLY = CTRL \u0dc0\u0dba\u0dd2 - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0d9a\u0dca \u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf
CTRLW = CTRL W - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0dda \u0dc0\u0dad\u0dca\u0db8\u0db1\u0dca \u0da7\u0dd0\u0db6\u0dca \u0dc0\u0dc3\u0dcf
CTRLT = CTRL \u0da7\u0dd3 - \u0d91\u0db6\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db1\u0dc0 \u0da7\u0dd0\u0db6\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRLSHIFTS = \u0d94\u0db6 \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0d89\u0dad\u0dd2\u0dbb\u0dd2 \u0d9a\u0dbb \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL SHIFT \u0d91\u0dc3\u0dca
CTRLSHIFTR = \u0d94\u0db6 \u0d94\u0db6 \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9c\u0dd0\u0dbd\u0dc0\u0dd3\u0db8 \u0db4\u0dc3\u0dd4\u0d9c\u0dd2\u0dba \u0d9a\u0dcf\u0dbd\u0dba \u0d9a\u0ddc\u0dc4\u0dd9\u0daf \u0dba\u0dcf \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL SHIFT \u0d86\u0dbb\u0dca
CTRLS = CTRL \u0d91\u0dc3\u0dca - \u0dc3\u0db8\u0d9c \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0db6\u0dda\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRLO = CTRL \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba - \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc3\u0db8\u0d9c \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7
CTRLH = \u0d94\u0db6 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dca\u0dbb\u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0dc3\u0dd0\u0d9f\u0dc0\u0dd3\u0db8\u0da7 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL \u0d91\u0da0\u0dca
CTRLG = \u0d94\u0db6 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - CTRL \u0da2\u0dd3
CTRLForCTRLSpace = CTRL \u0d91\u0dc6\u0dca \u0dc4\u0ddd CTRL \u0d85\u0db7\u0dca\u0dba\u0dc0\u0d9a\u0dcf\u0dc1 - \u0d94\u0db6 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0dc3\u0db8\u0d9c \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbd \u0dc4\u0dd0\u0d9a \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf
CTRLB = \u0d94\u0db6 \u0d85\u0daf\u0dc4\u0dc3 \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf \u0dc3\u0db8\u0d9c (\u0dc4\u0ddd \u0daf\u0ddd\u0dc2!) - CTRL \u0db6\u0dd3
CTRL8 = CTRL 8 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL7 = CTRL 7 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d9a\u0dad\u0dcf\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL6 = CTRL 6 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db8\u0dc3\u0d9a \u0d9a\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL5 = CTRL 5 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db1\u0dd2\u0d9a\u0dd4\u0dad\u0dd4\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL4 = CTRL 4 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL3 = CTRL 3 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd9\u0d9a\u0dd4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL2 = CTRL 2 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL1 = CTRL 1 - \u0dc3\u0db8\u0d9c \u0db1\u0dc0 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca
CTRL = \u0d94\u0db6\u0dda \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dbb\u0da7 \u0daf\u0dd4\u0da7\u0dd4 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc3\u0db8\u0d9f \u0dba\u0dcf\u0db8\u0da7 \u0d91\u0dc4\u0dd2 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca - CTRL,
criteria = \u0db1\u0dd2\u0dbb\u0dca\u0dab\u0dcf\u0dba\u0d9a
CreatorNullError = \u0db8\u0dd0\u0dc0\u0dd4\u0db8\u0dca\u0d9a\u0dbb\u0dd4 \u0dc4\u0dd2\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
Creator = \u0db8\u0dd0\u0dc0\u0dd4\u0db8\u0dca\u0d9a\u0dbb\u0dd4
CreateTask = \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0d9a \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba
Create = \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba
create = \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0d9a\u0dad\u0dd4\u0dc4\u0dd2\u0db8\u0dd2\u0d9a\u0db8 \u00a9 2015 \u0daf\u0dcf\u0db1\u0dd2\u0dba\u0dd9\u0dbd\u0dca \u0dc0\u0dd1\u0db1\u0dca Wichen, \u0da9\u0dd2\u0dba\u0ddc\u0db1\u0dca Woolley, Haydon Baddock, \u0da2\u0dda\u0db8\u0dca\u0dc3\u0dca Fairbairn, \u0da2\u0dda \u0dc4\u0dd0\u0dbb\u0dd2\u0dc3\u0dca, \u0db8\u0dad\u0dd9\u0dc0\u0dca \u0db1\u0ddc\u0d9a\u0dca\u0dc3\u0dca \\ n \\ n \u0d85\u0dc0\u0dc3\u0dbb \u0dd9\u0db8\u0dba\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0d85\u0dc0\u0dc3\u0dbb \u0daf\u0dd3 \u0d87\u0dad, \u0db8\u0dd9\u0db8 \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0db4\u0dd2\u0da7\u0db4\u0dad\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d95\u0db1\u0dd1\u0db8 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd9\u0d9a\u0dd4 \u0dc4\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dbd\u0dd2\u0dba\u0d9a\u0dd2\u0dba\u0dc0\u0dd2\u0dbd\u0dd2 
ConfirmRemoveTeamMemberTitle = \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
ConfirmRemoveFinalAC2 = \u0db8\u0dd9\u0db8 \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dad\u0dcf\u0dc0 \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0d9c\u0dad \u0db1\u0ddc\u0dc0\u0dda \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc4\u0dcf \u0d9a\u0dae\u0dcf\u0dc0 \u0dbb\u0dcf\u0da2\u0dca\u0dba \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad
ConfirmRemoveFinalAC1 = \u0d94\u0db6 \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8 \u0dc3\u0dd2\u0da7 \u0db4\u0dc3\u0dd4\u0d9c\u0dd2\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0db1\u0dd2\u0dbb\u0dca\u0dab\u0dcf\u0dba\u0d9a \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba\u0daf
ConfirmRemoveDependencyTitle = \u0dc3\u0dad\u0dca\u0d9a\u0dcf\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
ConfirmRemoveDependency = \u0d94\u0db6 \u0db4\u0dbb\u0dcf\u0dba\u0dad\u0dca\u0dad \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db6\u0dc0 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf
ConfirmEstimate = \u0d94\u0db6 \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8 \u0d87\u0dad\u0dd2 \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba\u0daf
ConfirmDeleteTaskTitle = \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0d9a Delete
ConfirmDeleteTask = \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0db1 \u0db6\u0dc0 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0daf?
ConfirmChangeStoryStateTitle = \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0dbb\u0dcf\u0da2\u0dca\u0dba
ConfirmChangeSprintBacklogTitle = \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0db4\u0db8\u0dcf\u0dc0\u0dd3
ConfirmChangeSprintBacklog = \u0d94\u0db6 \u0d87\u0dad\u0dca\u0dad\u0da7\u0db8 \u0dc3\u0dca\u0db4\u0dca\u0dbb\u0dd2\u0db1\u0dca\u0da7\u0dca \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba\u0daf?
Condition = \u0dad\u0dad\u0dca\u0dc0\u0dba
condition = \u0dad\u0dad\u0dca\u0dad\u0dca\u0dc0\u0dba
Completeness = \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dad\u0dca\u0dc0\u0dba
Completed = \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0d9a\u0dbb\u0db1 \u0dbd\u0daf
Complete = \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab
Close = \u0dc0\u0dc3\u0db1\u0dca\u0db1
ClickMe = \u0db8\u0da7 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 :)
ClearcurrentSM = \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0dc0\u0dad\u0dca\u0db8\u0db1\u0dca \u0d91\u0dc3\u0dca.\u0d91\u0db8\u0dca
ClearcurrentPO = \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0dc0\u0dad\u0dca\u0db8\u0db1\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca
ChangeStoryStateTitle = \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0dbb\u0dcf\u0da2\u0dca\u0dba
Cancel = \u0d85\u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
Burnup = \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0dc0\u0dd2\u0db3\u0dd2\u0db1\u0dc0\u0dcf\u0daf
BurnDownChart = \u0dc3\u0da7\u0dc4\u0db1 \u0d9c\u0dd2\u0db1\u0dd2\u0db6\u0dad\u0dca
Burndown = \u0d9c\u0dd2\u0db1\u0dd2\u0db6\u0dad\u0dca
BadDependencyTooltip = \u0d9a\u0dad\u0dcf\u0dc0 \u0db8, \u0dc0\u0da9\u0dcf \u0d85\u0da9\u0dd4 \u0db4\u0dca\u0dbb\u0db8\u0dd4\u0d9b\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dad\u0dc0\u0dad\u0dca \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd3
BacklogNullError = \u0d94\u0db6 \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba
Backlog = \u0db4\u0db8\u0dcf\u0dc0\u0dd3
backlog = \u0db4\u0db8\u0dcf\u0dc0\u0dd3
AssociatedProject = \u0d86\u0dc1\u0dca\u0dbb\u0dd2\u0dad \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2
Assignees = Assignees:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0d91\u0dba burndown \u0db4\u0dca\u0dbb\u0dc3\u0dca\u0dad\u0dcf\u0dbb\u0dba \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dd9\u0dbb \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0d91\u0dba scrumboard \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dd9\u0dbb \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dad\u0dcf \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
AreYouSureRemoveStory = \u0d94\u0db6 \u0db8\u0dda \u0d9a\u0dad\u0dcf\u0dc0 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d94\u0dba\u0dcf\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf
AreYouSureRemove = \u0d94\u0db6 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db6\u0dc0 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf
AreYouSureDelete = \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0db8\u0dd0\u0d9a\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db6\u0dc0 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf?
AreYouSure = \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf?
ALT8 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d89\u0dc3\u0dc0\u0dca\u0dc0\u0dd9\u0db1\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 8
ALT7 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9a\u0dad\u0dcf\u0dc0 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 7
ALT6 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db4\u0db8\u0dcf\u0dc0\u0dd3 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 6
ALT5 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 5
ALT4 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 4
ALT3 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd9\u0d9a\u0dd4 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 3
ALT2 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 2
ALT1 = \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0db8\u0dd9\u0db8 \u0dc0\u0dca\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba \u0daf\u0dd0\u0d9a\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba \u0daf\u0dd0\u0db1 \u0dc3\u0dd2\u0da7\u0dd2\u0dba\u0dcf\u0daf - ALT 1
AllTasks = \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca
All = \u0dc3\u0dd2\u0dba\u0dbd\u0dd4
Aimed = \u0d89\u0dbd\u0d9a\u0dca\u0d9a
Addnewitem = \u0db1\u0dc0 \u0db7\u0dcf\u0dab\u0dca\u0da9\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 ()
Addastory = \u0d9a\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
AddAssignees = Assignees \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
Addaskill = \u0db1\u0dd2\u0db4\u0dd4\u0dab\u0dad\u0dcf\u0dc0\u0dba \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
Addamember = \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dd4 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
Add = \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
AcceptanceCriteria = \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0db1\u0dd2\u0dbb\u0dca\u0dab\u0dcf\u0dba\u0d9a
acceptance = \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8
About = \u0d9c\u0dd0\u0db1
42 = \u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf \u0d9a\u0dd2\u0dba\u0dcf \u0daf\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dcaI \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf.
2048 = I \u0d94\u0db6 \u0d9c\u0dd0\u0db1 \u0db8\u0dd9\u0db1\u0dd4\u0dc0\u0dda UP UP \u0db4\u0dc4\u0dc5\u0da7, \u0db4\u0dc4\u0dc5\u0da7 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc0\u0db8\u0dca \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u0dbb\u0dc0\u0dda\u0daf\u0dd3 \u0dad\u0daf \u0db1\u0db8\u0dca \u0d91\u0dba \u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf\u0dd0\u0dba\u0dd2 \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf?
0 = 0
