Person = Tangata
NavigatetoselectedSM = Whakatere ki te SM t\u012bpakohia
Priority = Manaake
AreYouSureRemoveStory = Kei te tino koe e hiahia ana koe ki te tango i te k\u014drero
ShowHideItemList = Whakaatu / Huna R\u0101rangi nama
Date = R\u0101
Complete = oti
StartBeforeEndError = Kia te aroaro o te r\u0101 mutunga r\u0101 T\u012bmata
Moveastorytobethe1stprioritisedstory = Nuku i te k\u014drero ki te hei i te aamu 1st ng\u0101
ReadyStoryTooltip = Ko te rite i te k\u014drero
Navigatetothecreatorofthestory = Whakatere ki te kaihanga o te k\u014drero
Release = Tuku
DependsOn = Ko te maha o ng\u0101 k\u014drero tonu tei teie aamu i runga i.
ClearcurrentPO = \u016akui PO n\u0101ianei
OhFiddlesticks = Aue Fiddlesticks!
LogEffort = Effort Rangitaki
Tasks = T\u016bmahi
ConfirmChangeStoryStateTitle = Huri K\u014drero State
Assignees = Assignees:
NoPOError = He kia he PO
NoSprintStoryError = Ko te k\u014drero kia wahi o te k\u014dpere ki te whakaturia te k\u0101wanatanga ki Mutu
Story = K\u014drero
Add = T\u0101piri
CreateTask = Waihanga T\u016bmahi
Name = Ingoa
Addnewitem = T\u0101piri t\u016bemi hou ()
NavigationToolbar = Paeutauta Navigation
NanError = E kore he T\u016bnga he maha
ProductOwner = Kaipupuri Hua
GenerateReport = Hanga P\u016brongo
NoACsError = Me whai i te k\u014drero i te iti rawa tetahi AC ki te whakaturia te k\u0101wanatanga ki Ready
NavigatetotheReleasethesprintisassignedto = Whakatere ki te Tuku faataahia te te k\u014dpere ki
UnprioritiseWarning = ka meinga \\ nKa \\ n-whakaraupapatia kore te aamu k\u0101wanatanga kia whakatakotoria ki KORE me te whai i te Sprints e whai ake nei:
ConfirmRemoveFinalAC1 = Kei te hiahia koe ki te tango i te Paearu whakamutunga Whakaae i
NameExistsError2 = ki te t\u012bari k\u0113 t\u0113nei ingoa
NoEndDateError = Me whakap\u016bt\u0101 e koe te r\u0101 mutunga
SpentEffort = Effort pau
NoEstimateError = Me te tata te k\u014drero ki te whakaturia te k\u0101wanatanga ki Ready
SaveThem = Tiaki Kinautolu
NumberOfDependencies = Ko te maha o ng\u0101 k\u014drero e tei teie aamu i runga i roto i te katoa (tae atu ki ano).
UnprioritiseTitle = K\u014drero Un-wh\u0101inga t\u014dmua
SampleDataWarning = Ka taea e raraunga Tauira whakaputa etahi tino rerek\u0113 kauwhata burndown titiro.
EditToolbar = Whakatika Paeutauta
Moveastoryupinpriority = Nuku i te aamu i roto i matua
Doyouwantto = E hiahia ana koe ki te
OrderBy = Order Na
NonUniqueTaskNameError = Me kia ahurei ingoa T\u016bmahi, me te whai i te iti rawa kia kotahi p\u016b\u0101hua!
StillWorking = Tonu e mahi i runga i te tahi mea?
Quit = Waihotia
Dependencies = Maurutanga
AreYouSureRemove = Kei te tino hiahia koe ki te tango
NameExistsError1 = He
EditAssignees = Whakatika Assignees
DuplicateTaskError = E kore e taea te whai koe i te mahi t\u0101ruarua
Open = Open
spent0hours = (Pau 0 haora)
Overview = Overview
FromBacklog = i tenei backlog?
UndoneTasksError = Me whakaturia nga mahi ki meatia ki te whakaturia te aamu ki Mutu
FilterBy = T\u0101tari Na
File = K\u014dnae
ReleaseNullError = Me t\u012bpako e koe he tukunga noatanga
UnscheduleTeamWarning = Kei te tino koe e hiahia ana koe ki te unshedule
NoStorySelectedError = K\u0101ore he k\u014drero i t\u012bpakohia
Done = Kua Mutu
New = New
NegativePriorityError = E kore e taea e Manaake e iti iho i te 1
ConfirmChangeSprintBacklog = E te tino hiahia koe ki te huri i te backlog Sprint?
SetStoryState1 = Kei te hiahia koe ki te whakaturia K\u014drero
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = Me whai te k\u014dpere mahi i mua i taea e te kauwhata burndown e hangaia.
Message = Karere
ConfirmDeleteTask = E koe tino hiahia ana koe ki te tango i tenei mahi?
Teams = Teams
0 = 0
AreYouSureDelete = E tino hiahia ana koe ki te muku i t\u0113nei?
OldorCorrupt = K\u014dnae Tahito, kua h\u0101mate r\u0101nei!
ShortName = Ingoa Poto
Revert = Hoki
TeamNullError = Me t\u012bpako e koe he r\u014dp\u016b
AcceptanceCriteria = Paearu Whakaae
details = taipitopito
Detail = Taipitopito
Project = Kaupapa
PleaseRemove = T\u0113n\u0101 tango i te reira i taua tetahi mua.
This = Tenei
SearchToolbar = Paeutauta Rapu
ShowAdvancedCommands = Whakaaturia whakahau matatau
ScrumMaster = Kakari te Kaiwhakaako
Deprioritsedastory = Deprioritsed te k\u014drero
ClickMe = P\u0101whiritia ahau :)
Languages = Reo
Condition = Herenga
IsUsedIn = Kei te whakamahia i roto i
BurnDownChart = Tahu i Raro T\u016btohi
SprintGoalLabel = Sprint Wh\u0101inga / Tapanga
FullName = Ingoa Katoa
StoryWillBeRemovedFromSprint = Ka hoki te tangohia t\u0113nei p\u016br\u0101kau mai i te k\u014dpere
Skill = P\u016bkenga
BacklogNullError = Me t\u012bpako e koe he backlog
Stories = Ng\u0101 k\u014drero
Close = Katia
ShortNameEmptyError = E kore e taea e Ingoa Poto kau
DependencyCycleError2 = rite e he huringa e hanga
Deprioritsedastory_ = Deprioritsed te k\u014drero
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = Me whai te k\u014dpere k\u014drero i mua i taea te scrumboard te hangaia.
Hoveroveranitemtopreview = Whakaparo i runga i te t\u016bemi ki te arokite.
ChangeStoryStateTitle = Huri K\u014drero State
NonPrioritorized = Kei te kore tenei whakaraupapatia
HistoryToolbar = History Paeutauta
ReleaseName = Ingoa Tuku
ReportType = Momo Report
ConfirmRemoveDependencyTitle = Tangohia Dependency
NoAssociatedProjectError = Me whakap\u016bt\u0101 e koe he kaupapa
SubmitFeedback = Tuku urupare
ConfirmChangeSprintBacklogTitle = Huri Sprint backlog
Redo = Mahian\u014d
No = No
To = ki
Undo = Wete
TeamMembers = Mema Team
Create = Waihanga
SampleDataWarningTitle = Titiro rite kei te whakamahi koe i te tauira raraunga.
TransitiveDependencies = Ko te tau m\u014drahi o ng\u0101 k\u014drero transitively tei teie aamu i runga i.
RevertChanges = Hoki Huringa
InvalidPOError = Ko te hopoia muhu PO
UserID = ID Kaiwhakamahi
View = Tirohia
Team = Team
NavigatetotheTeamthesprintisassignedto = Whakatere ki te Team faataahia te te k\u014dpere ki
ThisIsNonPrioritorised = Ko te k\u014drero kore-ng\u0101 tenei
PlaceholderText = Kupu Puriw\u0101hi
UnscheduleTeamTitle = Unshedule te Team
NavigatetotheBacklogthesprintisapartof = Whakatere ki te backlog ko motu te k\u014dpere o
message = karere
TheyAreScrumMaster = Ko ratou t\u0113nei w\u0101 nga kapa kakari te Kaiwhakaako
SaveAs = Tiaki Hei
Addaskill = T\u0101piri i te p\u016bkenga
DependencyCycleError1 = K\u0101ore e taea te t\u0101piri whakawhirinaki
Really = Apii
From = i
AssociatedProject = Kaupapa P\u0101hono
UnsavedChangesWillBeLost = Ngaro huringa tiakina e ki hoki koutou.
GroupBy = R\u014dp\u016b Na
LoadingStories = Uta Stories ...
SprintsWillBeAffected = Ka p\u0101ngia te Sprints e whai ake nei
AreYouSure = Kei te tino koe?
DiscardandExit = Whiua me Waiho
About = M\u014d
EndDate = Whakamutunga R\u0101
StoryInSprintTitle = Ko K\u014drero i roto i te tahi atu k\u014dpere
ToDo = Hei Meatia
IncludeScreenshots = Whakaurua Screenshots?
SureMakeStory = E te tino hiahia koe ki te hanga i te k\u014drero
ConfirmRemoveFinalAC2 = Tenei ka whakaturia te K\u014drero Tuhinga ki K\u0101ore tata me te K\u014drero State ki tetahi
Yes = Ae
Or = ranei
FromOldVersion = No te mea he putanga tawhito te kaupapa whakam\u0101tau koe ki te whakatuwhera, kua kino r\u0101nei.
Murcs = Murcs
Cancel = Whakakore
NoStartDateError = Me whakap\u016bt\u0101 e koe te r\u0101 t\u012bmata
NoBacklogError = Ko te k\u014drero kia wahi o te backlog ki te whakaturia te k\u0101wanatanga ki Ready
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 2015 Daniel van Wichen, Dion Woolley, Haydon Baddock, James Fairbairn, Jay Harris, Matthew Knox
Completed = Oti
Hyperlink = Honongaitua
Estimate = Tata
StartDate = T\u012bmata R\u0101
UserNameExistsError2 = ki te t\u012bariari k\u0113 t\u0113nei ingoa kaiwhakamahi
EmptyACError = E kore e taea te whai e koe he AC kau
TheyArePO = Ko ratou t\u0113nei w\u0101 te Kaipupuri kapa Hua
HighlightStories = Miramira Stories
AddAssignees = T\u0101piri Assignees
BadDependencyTooltip = Ko te k\u014drero tei runga i tetahi k\u014drero ki te kaupapa matua i raro i iho
RecentlyUsed = Whakamahia tata nei
Ready = Reri
UserNameEmptyError = E kore e taea e Ingoakaiwhakamahi e kau
ScrumBoard = Kakari Poari
Addamember = T\u0101piri i te mema
Help = \u0100whina
UnscheduleTeam = Team Unschedule
ScheduleTeam = Team Apiti
Sprint = Sprint
Label = Tapanga
DiscardThem = Whiua Kinautolu
UnestimatedTooltip = Ko whano te k\u014drero engari titau tonu te utu i whakarite ai, me te ki kia tohua rite rite
ReportingToolbar = P\u016brongo Paeutauta
ConfirmEstimate = E te tino hiahia koe ki te whakaturia te Tuhinga o
State = State
UserNameExistsError1 = He
ConfirmRemoveDependency = Kei te tino hiahia koe ki te tango i te whakawhirinaki
Save = Tiaki
Description = Whakaahuatanga
EstimateNegativeError = Me kia pai tata
NullWorkAllocation = K\u0101ore e taea te t\u0101piri i te WorkAllocation null.
Timemins = W\u0101 (men)
WorkDatesOverlapError = R\u0101 Work \u012anaki
ConfirmDeleteTaskTitle = Muku T\u016bmahi
StartDateNotSpecified = Me \u0101ta r\u0101 T\u012bmata
RevertChangesQuestion = Hoki Huringa?
Skills = Skills
DeletecurrentlyselecteditemDelete = Mukua t\u016bemi kua t\u012bpakohia i t\u0113nei w\u0101 (Mukua)
ClearcurrentSM = \u016akui SM n\u0101ianei
NavigatetoselectedPO = Whakatere ki PO t\u012bpakohia
SaveandExit = Tiaki me te Putaatu
Backlog = Backlog
SetStoryState2 = ki te kia Rite kia taea ai te t\u0101piri i te reira ki tenei k\u014dpere?
CreatorNullError = E kore e taea e Kaihanga e kau
ConfirmRemoveTeamMemberTitle = Tangohia te Mema Team
Creator = Kaihanga
EstimatedReleaseDate = Tata Release R\u0101
SetStoryStateToNone = Tenei ka whakaturia te K\u014drero State ki tetahi.
EstimationMethod = I whakarite ai Tikanga
LooksLikeStillWorking = Titiro rite kei te mahi tonu koutou i runga i te tahi mea.
NavigatetothePO = Whakatere ki te PO
ToolBar = Pae Tool
Reallydelete = Apii muku?
Places = wahi (s)
VersionXXX = Putanga: X.X.X
EndsAfterReleaseError = Me mutu te k\u014dpere i te aroaro o tona tuku e p\u0101 ana
Organisation = Whakahaere
Ok = \u0100e
Edit = Whakatika
Navigatetoassociatedproject = Whakatere ki te kaupapa e p\u0101 ana
EstimateNotANumberError = Me waiho tata i te tau
Moveastorydowninpriority = Nuku i te aamu iho i roto i te matua
LongName = Ingoa roa
NotStarted = e kore t\u012bmata
InProgress = I roto i te Kaunuku
Completeness = Kakat\u00f3
AllTasks = T\u016bmahi katoa
2048 = FifiliI aha e tupu ki aki koe UP UP DOWN DOWN te MAUI matau, ki maui RIGHT BA i roto i te tahua e p\u0101 ana ki? 
42 = FifiliI ki te tono mohio ana he aha te whakahoki he. 
ALT1 = I mohio koe ka taea e koe te whakatere ki te tirohanga kaupapa ki - ALT 1
ALT2 = I mohio koe ka taea e koe te whakatere ki te tirohanga kapa ki - ALT 2
ALT3 = I mohio koe ka taea e koe te whakatere ki te tirohanga tangata ki - ALT 3
ALT4 = I mohio koe ka taea e koe te whakatere ki te tirohanga p\u016bkenga ki - ALT 4
ALT5 = I mohio koe ka taea e koe te whakatere ki te tirohanga tuku ki - ALT 5
ALT6 = I mohio koe ka taea e koe te whakatere ki te tirohanga backlog ki - ALT 6
ALT7 = I mohio koe ka taea e koe te whakatere ki te tirohanga k\u014drero ki - ALT 7
ALT8 = I mohio koe ka taea e koe te whakatere ki te tirohanga k\u014dpere ki - ALT 8
CTRL = Ko t\u014dna tere ki te hoki haere ki ki tou t\u016bemi whakamutunga tirohia ki - te CTRL,
CTRL1 = Ko t\u014dna tere ki te hanga i t\u0113tahi kaupapa hou ki - CTRL 1
CTRL2 = Ko t\u014dna tere ki te hanga i t\u0113tahi r\u014dp\u016b hou ki - CTRL 2
CTRL3 = Ko t\u014dna tere ki te hanga i te tangata hou ki - CTRL 3
CTRL4 = Ko t\u014dna tere ki te hanga i t\u0113tahi p\u016bkenga hou ki - CTRL 4
CTRL5 = Ko t\u014dna tere ki te hanga i t\u0113tahi tuku hou ki - CTRL 5
CTRL6 = Ko t\u014dna tere ki te hanga i t\u0113tahi backlog hou ki - CTRL 6
CTRL7 = Ko t\u014dna tere ki te hanga i t\u0113tahi k\u014drero hou ki - CTRL 7
CTRL8 = Ko t\u014dna tere ki te hanga i t\u0113tahi k\u014dpere hou ki - CTRL 8
CTRLB = I mohio koe ka taea e koe te tuku urupare (ng\u0101 ranei!) Ki - te CTRL B
CTRLForCTRLSpace = I mohio koe hohoro koutou e taea e rapu ki - te CTRL F CTRL Space r\u0101nei
CTRLG = I mohio koe e taea e koe te whakaputa i te p\u016brongo m\u0101 te - te CTRL G
CTRLH = I mohio koe ka taea e koe te whakaatu te huna i te r\u0101rangi whakaaturanga m\u0101 te whakamahi i ranei - CTRL H
CTRLO = Ko t\u014dna tere ki te whakatuwhera kaupapa ki - te CTRL e
CTRLS = Ko t\u014dna tere ki te whakaora kaupapa ki - te CTRL S
CTRLSHIFTR = I mohio koe e taea e koe hoki ki te wahi i a koutou wa whakamutunga ora koe ki - te CTRL NEKE R
CTRLSHIFTS = I mohio koe ka taea e koe te whakaora i te kaupapa rite te kaupapa hou ki - te CTRL NEKE S
CTRLT = Ko t\u014dna tere ki te hanga i t\u0113tahi ripa hou m\u0101 te p\u0113hi i - te CTRL T
CTRLW = Ko t\u014dna tere ki te kati tou ripa n\u0101ianei m\u0101 te p\u0113hi i - te CTRL W
CTRLY = Ko t\u014dna tere ki te mahi an\u014d t\u014d huringa whakamutunga m\u0101 te p\u0113hi i - te CTRL Y
CTRLZ = Ko t\u014dna tere ki te wete i t\u014d huringa whakamutunga m\u0101 te p\u0113hi i - te CTRL Z
Language = Reo
N = I mohio koe e taea e koe te hanga i t\u0113tahi whakahaere hou m\u0101 te pana - te CTRL - N
_CTRL = Ko t\u014dna tere ki te haere i mua te whakamahi i - CTRL.
__CTRL = I mohio koe e taea e koe te hanga i t\u0113tahi momo hou o te tauira i t\u012bpakohia ki - CTRL
moretabs = I te tahi taime e hiahia ana koe ki te neke i waenganui i hohoro rua ng\u0101 t\u016bemi tauira. 
scrumptious = He te te tirohanga poari kakari p\u0101tata m\u014d te k\u014dpere. 
tabs = I mohio koe e taea e koe, ki te hiahia ki te whakarite kia rua ng\u0101 t\u016bemi tauira koutou, ka taea e toia koe i te ripa ki tona matapihi ake! 
vader = Try T\u012bmata te h\u014dtaka i te r\u0101rangi whakahau ki te tautohe e whai ake nei \
