_____CTRL = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0646\u0648\u0639 \u062c\u062f\u06cc\u062f \u0627\u0632 \u0645\u062f\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0631\u0627 \u0628\u0627 \u0627\u06cc\u062c\u0627\u062f - CTRL
____CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u062c\u0644\u0648 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL.
___CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627 \u0628\u0647 \u0622\u062e\u0631\u06cc\u0646 \u06af\u0632\u06cc\u0646\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 - CTRL\u060c
__CTRL = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0646\u0648\u0639 \u062c\u062f\u06cc\u062f \u0627\u0632 \u0645\u062f\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0631\u0627 \u0628\u0627 \u0627\u06cc\u062c\u0627\u062f - CTRL
_vader = Try \u0634\u0631\u0648\u0639 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u062e\u0637 \u0641\u0631\u0645\u0627\u0646 \u0628\u0627 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0632\u06cc\u0631
_tabs = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
_N = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0633\u0627\u0632\u0645\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 \u0627\u06cc\u062c\u0627\u062f - CTRL - N
_moretabs = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
_CTRLZ = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u062e\u0646\u062b\u06cc\u0633\u0627\u0632\u06cc \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Z
_CTRLY = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0627\u0632\u0646\u0648 \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Y
_CTRLW = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0628\u0633\u062a\u0646 \u062a\u0628 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL W
_CTRLT = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u0628 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL T
_CTRLSHIFTS = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc - CTRL SHIFT S
_CTRLSHIFTR = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0622\u0646 \u0634\u0645\u0627 \u0628\u0648\u062f \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u0622\u062e\u0631\u06cc\u0646 \u0628\u0627\u0631 \u0628\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f\u0647 - CTRL SHIFT R
_CTRLS = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc \u062f\u0631 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL S
_CTRLO = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL O
_CTRLH = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0645\u0627\u06cc\u0634 \u06cc\u0627 \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0644\u06cc\u0633\u062a \u0635\u0641\u062d\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL H
_CTRLG = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062a\u0648\u0644\u06cc\u062f - G CTRL
_CTRLForCTRLSpace = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u0627 \u062c\u0633\u062a\u062c\u0648 - CTRL F \u0648 \u06cc\u0627 CTRL \u0641\u0636\u0627\u06cc\u06cc
_CTRLB = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0638\u0631\u0627\u062a (\u06cc\u0627 \u0627\u0634\u06a9\u0627\u0644\u0627\u062a!) \u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 - CTRL B
_CTRL8 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 8
_CTRL7 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 7
_CTRL6 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 6
_CTRL5 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 5
_CTRL4 = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 4
_CTRL3 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0631\u062f \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 3
_CTRL2 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 2
_CTRL1 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 1
_CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u062c\u0644\u0648 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL.
_ALT8 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 8
_ALT7 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 7
_ALT6 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062c\u0645\u0639 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 6
_ALT5 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0622\u0632\u0627\u062f\u06cc \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 5
_ALT4 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0645\u0647\u0627\u0631\u062a \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 4
_ALT3 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0641\u0631\u062f \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 3
_ALT2 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 2
_ALT1 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u067e\u0631\u0648\u0698\u0647 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 1
_42 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0627\u06af\u0631 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u06cc \u062f\u0627\u0646\u062f \u0686\u0647 \u067e\u0627\u0633\u062e \u0627\u0633\u062a.
_2048 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
Yes = \u0628\u0644\u0647
Workflow = \u06af\u0631\u062f\u0634 \u06a9\u0627\u0631
WorkDatesOverlapError = \u062a\u0627\u0631\u06cc\u062e \u0647\u0645\u067e\u0648\u0634\u0627\u0646\u06cc \u06a9\u0627\u0631
View = \u0646\u0638\u0631
VersionXXX = \u0646\u0633\u062e\u0647: X.X.X
vader = Try \u0634\u0631\u0648\u0639 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u062e\u0637 \u0641\u0631\u0645\u0627\u0646 \u0628\u0627 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0632\u06cc\u0631
UserNameExistsError2 = \u0628\u0627 \u0627\u06cc\u0646 \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0642\u0628\u0644\u0627 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647
UserNameExistsError1 = A
UserNameEmptyError = \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
UserID = \u0634\u0646\u0627\u0633\u0647 \u06a9\u0627\u0631\u0628\u0631
UnscheduleTeamWarning = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 unshedule
UnscheduleTeamTitle = Unshedule \u062a\u06cc\u0645
UnscheduleTeam = \u062a\u06cc\u0645 Unschedule
UnsavedChangesWillBeLost = \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0630\u062e\u06cc\u0631\u0647 \u0646\u0634\u062f\u0647 \u0627\u0632 \u062f\u0633\u062a \u062e\u0648\u0627\u0647\u062f \u0631\u0641\u062a \u0627\u06af\u0631 \u0634\u0645\u0627 \u06af\u0631\u062f\u0646\u062f.
UnprioritiseWarning = \u063a\u06cc\u0631 prioritisednnThis \u0628\u0627\u0639\u062b \u062e\u0648\u0627\u0647\u062f \u0634\u062f \u062f\u0648\u0644\u062a \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0647 NONE \u062a\u0646\u0638\u06cc\u0645 \u0648 \u0627\u062b\u0631 \u062f\u0648 \u0633\u0631\u0639\u062a \u0647\u0627\u06cc \u0632\u06cc\u0631 \u0627\u0633\u062a:
UnprioritiseTitle = \u0633\u0627\u0632\u0645\u0627\u0646 \u0645\u0644\u0644 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
UnexpectedProblemMessage = \u06cc\u06a9 \u0645\u0634\u06a9\u0644 \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0631\u062e \u062f\u0627\u062f\u0647 \u0627\u0633\u062a. 
UnestimatedTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u062a\u0642\u0631\u06cc\u0628\u0627 \u0622\u0645\u0627\u062f\u0647 \u0627\u0633\u062a \u0627\u0645\u0627 \u0647\u0646\u0648\u0632 \u0647\u0645 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u06cc\u06a9 \u0628\u0631\u0622\u0648\u0631\u062f \u0648 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0622\u0645\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f \u0645\u0634\u062e\u0635 \u0634\u062f\u0647
UndoneTasksError = \u0647\u0631 \u06a9\u0627\u0631 \u0628\u0627\u06cc\u062f \u0628\u0647 \u0627\u0646\u062c\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0627\u0646\u062c\u0627\u0645
Undo = \u0644\u063a\u0648
TransitiveDependencies = \u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 transitively \u062f\u0631 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f.
ToolBar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
ToDo = \u0627\u0646\u062c\u0627\u0645 \u062f\u0627\u062f\u0646
To = \u0628\u0647
Timemins = \u0632\u0645\u0627\u0646 (\u062f\u0642\u06cc\u0642\u0647)
ThisIsNonPrioritorised = \u0627\u06cc\u0646 \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u063a\u06cc\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0627\u0633\u062a
This = \u0627\u06cc\u0646
TheyAreScrumMaster = \u0622\u0646\u0647\u0627 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062a\u06cc\u0645 \u0647\u0627\u06cc \u0627\u0633\u06a9\u0631\u0627\u0645 \u0645\u0633\u062a\u0631
TheyArePO = \u0622\u0646\u0647\u0627 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0645\u0627\u0644\u06a9 \u062a\u06cc\u0645 \u0647\u0627\u06cc \u0645\u062d\u0635\u0648\u0644
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u06cc\u06a9 \u0646\u0638\u0631 \u0647\u06cc\u0626\u062a \u0645\u062f\u06cc\u0631\u0647 \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0645\u0641\u06cc\u062f \u0628\u0631\u0627\u06cc \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
Teams = \u062a\u06cc\u0645
TeamNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
TeamMembers = \u0627\u0639\u0636\u0627\u06cc \u062a\u06cc\u0645
team = \u062a\u06cc\u0645
Team = \u062a\u06cc\u0645
Tasks = \u0648\u0638\u0627\u06cc\u0641
task = \u0648\u0638\u06cc\u0641\u0647
tabs = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
SureMakeStory = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646
SubmitFeedback = \u0627\u0631\u0633\u0627\u0644 \u0646\u0638\u0631
StoryWillBeRemovedFromSprint = \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0646\u06cc\u0632 \u0627\u0632 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0631\u062f\u0627\u0634\u062a\u0647 \u0634\u0648\u062f
StoryIsOngoing = \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u062d\u0627\u0644 \u0627\u0646\u062c\u0627\u0645 \u0627\u0633\u062a
StoryInSprintTitle = \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u06cc\u06a9\u06cc \u062f\u06cc\u06af\u0631 \u0627\u0632 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
StoryDone = StoryDone
Story = \u062f\u0627\u0633\u062a\u0627\u0646
story = \u062f\u0627\u0633\u062a\u0627\u0646
Stories = \u062f\u0627\u0633\u062a\u0627\u0646
StillWorking = \u0647\u0646\u0648\u0632 \u0647\u0645 \u0628\u0631 \u0631\u0648\u06cc \u0686\u06cc\u0632\u06cc \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u061f
State = \u062f\u0648\u0644\u062a
StartDateNotSpecified = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0628\u0627\u06cc\u062f \u0645\u0634\u062e\u0635 \u0634\u0648\u062f
StartDate = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639
StartBeforeEndError = \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0628\u0627\u06cc\u062f \u0642\u0628\u0644 \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646 \u0628\u0627\u0634\u062f
SprintsWillBeAffected = \u062f\u0648\u0647\u0627\u06cc \u0633\u0631\u0639\u062a \u0632\u06cc\u0631 \u062a\u062d\u062a \u062a\u0627\u062b\u06cc\u0631 \u0642\u0631\u0627\u0631 \u062e\u0648\u0627\u0647\u062f
SprintGoalLabel = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0647\u062f\u0641 / \u0628\u0631\u0686\u0633\u0628
Sprint = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
sprint = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646
SpentEffort = \u062a\u0644\u0627\u0634 \u0635\u0631\u0641
spent0hours = (\u0635\u0631\u0641 \u0634\u062f\u0647 0 \u0633\u0627\u0639\u062a)
Spent = \u0635\u0631\u0641
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
SomethingWentWrong = \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0627\u0634\u062a\u0628\u0627\u0647 \u0631\u0641\u062a.
Skills = \u0645\u0647\u0627\u0631\u062a \u0647\u0627\u06cc
Skill = \u0645\u0647\u0627\u0631\u062a
ShowHideItemList = \u0646\u0645\u0627\u06cc\u0634 / \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0641\u0647\u0631\u0633\u062a \u0645\u0648\u0631\u062f
ShowAdvancedCommands = \u0646\u0645\u0627\u06cc\u0634 \u062f\u0633\u062a\u0648\u0631\u0627\u062a \u067e\u06cc\u0634\u0631\u0641\u062a\u0647
ShortNameEmptyError = \u0646\u0627\u0645 \u06a9\u0648\u062a\u0627\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
ShortName = \u0646\u0627\u0645 \u06a9\u0648\u062a\u0627\u0647
ShirtSize = \u0627\u0646\u062f\u0627\u0632\u0647 \u067e\u06cc\u0631\u0627\u0647\u0646
SetStoryStateToNone = \u0627\u06cc\u0646 \u062f\u0648\u0644\u062a \u0628\u0647 \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a.
SetStoryState2 = \u0628\u0647 \u0637\u0648\u0631\u06cc \u06a9\u0647 \u0622\u0646 \u0631\u0627 \u0622\u0645\u0627\u062f\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0647 \u0627\u06cc\u0646 \u062f\u0648 \u0633\u0631\u0639\u062a \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a\u061f
SetStoryState1 = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u0633\u062a\u0627\u0646
SendFeedbackToTheDevelopers = \u0627\u0631\u0633\u0627\u0644 \u0628\u0627\u0632\u062e\u0648\u0631\u062f \u0628\u0647 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u06af\u0627\u0646
Selectreporttype = \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634
SearchToolbar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631 \u062c\u0633\u062a\u062c\u0648
Searchfororselectanewdependency = \u062c\u0633\u062a\u062c\u0648 \u0628\u0631\u0627\u06cc \u06cc\u06a9 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc \u0648 \u06cc\u0627 \u062c\u062f\u06cc\u062f \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
SearchAdvancedCommands = \u0628\u0631\u0627\u06cc \u062f\u0633\u062a\u0648\u0631\u0627\u062a \u067e\u06cc\u0634\u0631\u0641\u062a\u0647 \u062a\u0631 \u0631\u0627\u0647\u0646\u0645\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0628\u0628\u06cc\u0646\u06cc\u062f
Search = \u062c\u0633\u062a\u062c\u0648
scrumptious = \u06cc\u06a9 \u0646\u0638\u0631 \u0647\u06cc\u0626\u062a \u0645\u062f\u06cc\u0631\u0647 \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0645\u0641\u06cc\u062f \u0628\u0631\u0627\u06cc \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
ScrumMaster = \u0627\u0633\u06a9\u0631\u0627\u0645 \u0645\u0633\u062a\u0631
ScrumBoard = \u0646\u0648\u0639\u06cc \u0628\u0627\u0632\u06cc \u0641\u0648\u062a\u0628\u0627\u0644 \u0631\u0627\u06af\u0628\u06cc \u0627\u0646\u062c\u0645\u0646
ScreenshotWarning = \u062a\u0648\u062c\u0647 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u06cc\u062f \u06a9\u0647 \u062a\u0635\u0627\u0648\u06cc\u0631 \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062d\u0633\u0627\u0633 \u0648 \u0645\u062d\u0631\u0645\u0627\u0646\u0647 \u0634\u0627\u0645\u0644. \\ n \u0627\u06af\u0631 \u0627\u0645\u06a9\u0627\u0646 \u0644\u0637\u0641\u0627 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u06cc\u0646 \u0628\u0647 \u0645\u0627 \u0627\u0634\u06a9\u0627\u0644 \u0632\u062f\u0627\u06cc\u06cc \u0645\u0648\u0636\u0648\u0639 \u06a9\u0645\u06a9 \u062e\u0648\u0627\u0647\u062f \u06a9\u0631\u062f \\ n \u0644\u0637\u0641\u0627 \u0639\u0645\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f. \u0645\u0633\u0626\u0648\u0644\u0627\u0646\u0647.
ScheduleTeam = \u062a\u06cc\u0645 \u0628\u0631\u0646\u0627\u0645\u0647
SaveThem = \u0622\u0646\u0647\u0627 \u0631\u0627 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0646\u06cc\u062f
SaveChanges = \u0630\u062e\u06cc\u0631\u0647 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a
SaveAs = \u0630\u062e\u06cc\u0631\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646
SaveandExit = \u0630\u062e\u06cc\u0631\u0647 \u0648 \u062e\u0631\u0648\u062c
Save = \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc
SampleDataWarningTitle = \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u0634\u0645\u0627 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0646\u0645\u0648\u0646\u0647.
SampleDataWarning = \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0646\u0645\u0648\u0646\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0631\u062e\u06cc \u0627\u0632 \u0639\u062c\u06cc\u0628 \u0648 \u063a\u0631\u06cc\u0628 \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u0646\u0645\u0648\u062f\u0627\u0631 \u0628\u0633\u06cc\u0627\u0631 burndown \u062a\u0648\u0644\u06cc\u062f \u06a9\u0646\u062f.
RevertChangesQuestion = \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a\u061f
RevertChanges = \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a
Revert = \u0628\u0627\u0632\u06af\u0634\u062a
ReportType = \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634
ReportSaveLocation = \u06af\u0632\u0627\u0631\u0634 \u0645\u062d\u0644 \u0630\u062e\u06cc\u0631\u0647
ReportingToolbar = \u06af\u0632\u0627\u0631\u0634 \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
remove = \u0628\u0631\u062f\u0627\u0634\u062a\u0646
ReleaseNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
ReleaseName = \u0646\u0627\u0645
release = \u0627\u0646\u062a\u0634\u0627\u0631
Release = \u0627\u0646\u062a\u0634\u0627\u0631
Redo = \u0627\u0632\u0646\u0648
RecentlyUsed = \u0628\u0647 \u062a\u0627\u0632\u06af\u06cc \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647
Reallydelete = \u0648\u0627\u0642\u0639\u0627 \u062d\u0630\u0641 \u0634\u0648\u062f\u061f
Really = \u0648\u0627\u0642\u0639\u0627
ReadyStoryTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u0622\u0645\u0627\u062f\u0647 \u0627\u0633\u062a
Ready = \u0622\u0645\u0627\u062f\u0647
Quit = \u062a\u0631\u06a9
project = \u067e\u0631\u0648\u0698\u0647
Project = \u067e\u0631\u0648\u0698\u0647
ProductOwner = \u0645\u0627\u0644\u06a9 \u0645\u062d\u0635\u0648\u0644
Priority = \u0627\u0648\u0644\u0648\u06cc\u062a
PleaseUpdateJava = \u0644\u0637\u0641\u0627 \u0628\u0647 \u062d\u062f\u0627\u0642\u0644 8u40 \u062c\u0627\u0648\u0627 \u0628\u0631\u0627\u06cc \u0633\u0631\u0639\u062a \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06cc
PleaseRemove = \u0644\u0637\u0641\u0627 \u0622\u0646 \u0631\u0627 \u0627\u0632 \u0622\u0646 \u06cc\u06a9\u06cc \u0627\u0632 \u0627\u0648\u0644\u06cc\u0646 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a.
Places = \u062c\u0627\u06cc (\u0628\u0627\u0632\u062f\u06cc\u062f \u06a9\u0646\u0646\u062f\u06af\u0627\u0646)
PlaceholderText = \u062d\u0641\u0631\u0647 \u06cc\u0627 \u0633\u0648\u0631\u0627\u062e \u0645\u062a\u0646
Person = \u0641\u0631\u062f
person = \u0634\u062e\u0635
Overview = \u0628\u0631\u0631\u0633\u06cc \u0627\u062c\u0645\u0627\u0644\u06cc
Organisation = \u0633\u0627\u0632\u0645\u0627\u0646
OrderBy = \u0633\u0641\u0627\u0631\u0634 \u062a\u0648\u0633\u0637
Or = \u06cc\u0627
OpenProject = \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647
OpenInWindow = \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u062f\u0631 \u067e\u0646\u062c\u0631\u0647
Open = \u0628\u0627\u0632
open = \u0628\u0627\u0632
OldorCorrupt = \u0642\u062f\u06cc\u0645\u06cc \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0641\u0627\u06cc\u0644!
Ok = \u0628\u0627\u0634\u0647
OhFiddlesticks = \u0627\u0648\u0647 Fiddlesticks!
NumberOfDependencies = \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u062f\u0627\u0633\u062a\u0627\u0646 \u06a9\u0647 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f \u062f\u0631 \u06a9\u0644 (\u0627\u0632 \u062c\u0645\u0644\u0647 \u062e\u0648\u062f \u0631\u0627).
NullWorkAllocation = \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 WorkAllocation null \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f.
NotStarted = \u0634\u0631\u0648\u0639 \u0646\u0634\u062f\u0647
NoticedSomethingIsntQuiteRight = \u0686\u06cc\u0632\u06cc \u0645\u062a\u0648\u062c\u0647 \u062f\u0631\u0633\u062a \u0646\u06cc\u0633\u062a\u061f 
NothingToGenerateReportFor = \u062e\u0648\u0628 \u062d\u0627\u0644\u0627 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0631\u0627\u06cc.
NoStorySelectedError = \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u0646\u062a\u062e\u0627\u0628
NoStartDateError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0645\u0634\u062e\u0635
NoSprintStoryError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u0628\u062e\u0634\u06cc \u0627\u0632 \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0627\u0645\u0648\u0631 \u062e\u0627\u0631\u062c\u0647 \u0627\u0646\u062c\u0627\u0645 \u0634\u0648\u062f
NoReportTypeSelected = \u0627\u0648\u0647\u060c \u0646\u0647\u060c \u0634\u0645\u0627 \u06cc\u06a9 \u0646\u0648\u0639 \u06af\u0632\u0627\u0631\u0634 \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u062f\u0627\u0631\u062f.
NoPOError = \u0628\u0627\u06cc\u062f \u06cc\u06a9 PO \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f
NonUniqueTaskNameError = \u0646\u0627\u0645 \u06a9\u0627\u0631 \u0628\u0627\u06cc\u062f \u0645\u0646\u062d\u0635\u0631 \u0628\u0647 \u0641\u0631\u062f \u0628\u0627\u0634\u062f \u0648 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9\u06cc \u0627\u0632 \u0634\u062e\u0635\u06cc\u062a \u0647\u0627!
NonPrioritorized = \u0627\u06cc\u0646 \u063a\u06cc\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
None = \u0647\u06cc\u0686
NoItemsFound = \u0645\u0648\u0631\u062f\u06cc \u06cc\u0627\u0641\u062a \u0646\u0634\u062f.
NoEstimateError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u062a\u062e\u0645\u06cc\u0646 \u0632\u062f\u0647 \u0634\u0648\u062f \u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0627\u0645\u0648\u0631 \u062e\u0627\u0631\u062c\u0647 \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
NoEndDateError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646 \u0631\u0627 \u0645\u0634\u062e\u0635
NoBacklogError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u0628\u062e\u0634\u06cc \u0627\u0632 \u062c\u0645\u0639 \u0634\u0648\u062f \u0631\u0627 \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0648\u0644\u062a \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
NoAssociatedProjectError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0645\u0634\u062e\u0635
NoACsError = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 AC \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0627\u0632 \u062f\u0648\u0644\u062a \u0628\u0647 \u0622\u0645\u0627\u062f\u0647
No = \u0647\u06cc\u0686
NewTab = \u062a\u0628 \u062c\u062f\u06cc\u062f
New = \u062c\u062f\u06cc\u062f
NegativePriorityError = \u0627\u0648\u0644\u0648\u06cc\u062a \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u06a9\u0645\u062a\u0631 \u0627\u0632 1
NavigationToolbar = \u0646\u0627\u0648\u0628\u0631\u06cc \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
NavigatetotheTeamthesprintisassignedto = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0647 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647
NavigatetotheReleasethesprintisassignedto = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0627\u0646\u062a\u0634\u0627\u0631 \u062f\u0648 \u0633\u0631\u0639\u062a \u0628\u0647 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647
NavigatetothePO = \u062d\u0631\u06a9\u062a \u0628\u0647 PO
Navigatetothecreatorofthestory = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062e\u0627\u0644\u0642 \u062f\u0627\u0633\u062a\u0627\u0646
NavigatetotheBacklogthesprintisapartof = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062c\u0645\u0639 \u0634\u062f\u0646 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u0627 \u0627\u0632
NavigatetoselectedSM = \u062d\u0631\u06a9\u062a \u0628\u0647 SM \u0627\u0646\u062a\u062e\u0627\u0628
NavigatetoselectedPO = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 PO
Navigatetoassociatedproject = \u062d\u0631\u06a9\u062a \u0628\u0647 \u067e\u0631\u0648\u0698\u0647 \u0627\u0631\u062a\u0628\u0627\u0637
NavigateForward = \u062d\u0631\u06a9\u062a \u0628\u0647 \u062c\u0644\u0648
NavigateBack = \u062d\u0631\u06a9\u062a \u0628\u0647 \u0639\u0642\u0628
NanError = \u0645\u0648\u0642\u0639\u06cc\u062a \u06cc\u06a9 \u0639\u062f\u062f \u0646\u06cc\u0633\u062a
NameExistsError2 = \u0628\u0627 \u0627\u06cc\u0646 \u0646\u0627\u0645 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
NameExistsError1 = A
Name = \u0646\u0627\u0645
N = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0633\u0627\u0632\u0645\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 \u0627\u06cc\u062c\u0627\u062f - CTRL - N
Murcs = Murcs
MovieClassification = \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0641\u06cc\u0644\u0645
Moveastoryupinpriority = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a
Moveastorytobethe1stprioritisedstory = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 1 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0646\u062f\u06cc
Moveastorydowninpriority = \u062d\u0631\u06a9\u062a \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a
moretabs = \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u06cc\u0646 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644 \u062d\u0631\u06a9\u062a \u0645\u06cc \u06a9\u0646\u062f.
minutes = \u062f\u0642\u06cc\u0642\u0647
Message = \u067e\u06cc\u0627\u0645
message = \u067e\u06cc\u0627\u0645
MarkStoryAsDone = \u062f\u0627\u0633\u062a\u0627\u0646 \u0639\u0644\u0627\u0645\u062a \u06af\u0630\u0627\u0631\u06cc \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0646\u062c\u0627\u0645 \u0634\u062f
Management = \u0645\u062f\u06cc\u0631\u06cc\u062a
LooksLikeStillWorking = \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u0634\u0645\u0627 \u0647\u0646\u0648\u0632 \u0647\u0645 \u0628\u0631 \u0631\u0648\u06cc \u0686\u06cc\u0632\u06cc \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u062f.
LongName = \u0646\u0627\u0645 \u0637\u0648\u0644\u0627\u0646\u06cc
LogEffort = \u062a\u0644\u0627\u0634 \u0648\u0631\u0648\u062f
log = \u0648\u0631\u0648\u062f \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645
LoadingStories = \u062f\u0631 \u062d\u0627\u0644 \u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc ... \u062f\u0627\u0633\u062a\u0627\u0646
LimitToTeams = \u062c\u0633\u062a\u062c\u0648 \u062a\u06cc\u0645.
LimitToStories = \u062c\u0633\u062a\u062c\u0648 \u062f\u0627\u0633\u062a\u0627\u0646.
LimitToSprints = \u062c\u0633\u062a\u062c\u0648 \u062f\u0648\u0647\u0627\u06cc \u0633\u0631\u0639\u062a.
LimitToSkills = \u062c\u0633\u062a\u062c\u0648 \u0645\u0647\u0627\u0631\u062a.
LimitToReleases = \u062c\u0633\u062a\u062c\u0648 \u0645\u0646\u062a\u0634\u0631 \u0634\u062f\u0647 \u0627\u0633\u062a.
LimitToProjects = \u062c\u0633\u062a\u062c\u0648 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627.
LimitToPeople = \u062c\u0633\u062a\u062c\u0648 \u0645\u0631\u062f\u0645 \u0627\u0633\u062a.
LimitToDisplayNames = \u062c\u0633\u062a\u062c\u0648 \u062a\u0646\u0647\u0627 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0646\u0627\u0645 \u0647\u0627.
LimitToCurrent = \u062c\u0633\u062a\u062c\u0648 \u062f\u0631 \u0641\u0647\u0631\u0633\u062a \u0646\u0645\u0627\u06cc\u0634 \u062c\u0627\u0631\u06cc \u0627\u0633\u062a.
LimitToBacklogs = \u062c\u0633\u062a\u062c\u0648 \u06a9\u0627\u0631\u0647\u0627\u06cc \u0639\u0642\u0628 \u0627\u0641\u062a\u0627\u062f\u0647.
Languages = \u0632\u0628\u0627\u0646
Language = \u0632\u0628\u0627\u0646
Label = \u0628\u0631\u0686\u0633\u0628
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
IsUsedIn = \u062f\u0631 \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647
InvalidPOError = PO \u0628\u0647 \u0646\u062d\u0648\u06cc \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u0627\u0633\u062a
InProgress = \u062f\u0631 \u062d\u0627\u0644 \u067e\u06cc\u0634 \u0631\u0641\u062a
Inminutes = \u062f\u0631 \u062f\u0642\u06cc\u0642\u0647
IncludeScreenshots = \u0634\u0627\u0645\u0644 \u062a\u0635\u0627\u0648\u06cc\u0631\u061f
Hyperlink = \u0644\u06cc\u0646\u06a9
HoverToPreview = \u0634\u0646\u0627\u0648\u0631 \u0628\u06cc\u0634 \u0627\u0632 \u06cc\u06a9 \u0622\u06cc\u062a\u0645 \u0628\u0647 \u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634.
Hoveroveranitemtopreview = \u0634\u0646\u0627\u0648\u0631 \u0628\u06cc\u0634 \u0627\u0632 \u06cc\u06a9 \u0622\u06cc\u062a\u0645 \u0628\u0647 \u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634.
hours = \u0633\u0627\u0639\u062a
HistoryToolbar = \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631
HighlightStories = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0631\u062c\u0633\u062a\u0647
Help = \u06a9\u0645\u06a9
GroupBy = \u062f\u0633\u062a\u0647 \u0628\u0646\u062f\u06cc \u0628\u0631 \u0627\u0633\u0627\u0633
GenerateReport = \u062a\u0648\u0644\u06cc\u062f \u06af\u0632\u0627\u0631\u0634
FullName = \u0646\u0627\u0645 \u0648 \u0646\u0627\u0645 \u062e\u0627\u0646\u0648\u0627\u062f\u06af\u06cc
FromOldVersion = \u0627\u06cc\u0646 \u067e\u0631\u0648\u0698\u0647 \u0634\u0645\u0627 \u0627\u0642\u062f\u0627\u0645 \u0628\u0647 \u0628\u0627\u0632 \u0627\u0633\u062a \u0628\u0631\u0627\u06cc \u0646\u0633\u062e\u0647 \u0642\u062f\u06cc\u0645\u06cc \u06cc\u0627 \u062e\u0631\u0627\u0628 \u0634\u062f\u0647 \u0627\u0633\u062a.
FromBacklog = \u0627\u0632 \u0627\u06cc\u0646 \u062c\u0645\u0639\u061f
From = \u0627\u0632
FilterBy = \u0645\u062d\u062f\u0648\u062f \u0634\u062f\u0647 \u062a\u0648\u0633\u0637
File = \u0641\u0627\u06cc\u0644
Fibonacci = \u0641\u06cc\u0628\u0648\u0646\u0627\u0686\u06cc
Feedback = \u0628\u0627\u0632\u062e\u0648\u0631\u062f
EstimationMethod = \u0631\u0648\u0634 \u0628\u0631\u0622\u0648\u0631\u062f
EstimateNotANumberError = \u0628\u0631\u0622\u0648\u0631\u062f \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u062f\u062f \u0628\u0627\u0634\u062f
EstimateNegativeError = \u0628\u0631\u0622\u0648\u0631\u062f \u0628\u0627\u06cc\u062f \u0645\u062b\u0628\u062a \u0628\u0627\u0634\u062f
EstimatedReleaseDate = \u0628\u0631\u0622\u0648\u0631\u062f \u062a\u0627\u0631\u06cc\u062e \u0627\u0646\u062a\u0634\u0627\u0631
Estimate = \u0628\u0631\u0622\u0648\u0631\u062f
EndsAfterReleaseError = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u0642\u0628\u0644 \u0627\u0632 \u0627\u0646\u062a\u0634\u0627\u0631 \u0622\u0646 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u0631\u062a\u0628\u0637
EndDate = \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646
EnablesRegex = \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u0646\u0638\u0645 \u0631\u0627 \u0642\u0627\u062f\u0631 \u0645\u06cc \u0633\u0627\u0632\u062f.
EnablesCaseSensitivity = \u062d\u0633\u0627\u0633\u06cc\u062a \u0628\u0647 \u062d\u0631\u0648\u0641 \u0631\u0627 \u0642\u0627\u062f\u0631 \u0645\u06cc \u0633\u0627\u0632\u062f.
EmptyACError = \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u0622\u062f\u0627\u067e\u062a\u0648\u0631 AC \u062e\u0627\u0644\u06cc \u0646\u062f\u0627\u0631\u06cc\u062f
effort = \u062a\u0644\u0627\u0634
EditToolbar = \u0646\u0648\u0627\u0631 \u0627\u0628\u0632\u0627\u0631 \u0648\u06cc\u0631\u0627\u06cc\u0634
EditAssignees = \u0648\u06cc\u0631\u0627\u06cc\u0634 assignees \u0631\u0627
edit = \u0648\u06cc\u0631\u0627\u06cc\u0634
Edit = \u0648\u06cc\u0631\u0627\u06cc\u0634
DuplicateTaskError = \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06a9\u0627\u0631 \u062a\u06a9\u0631\u0627\u0631\u06cc \u0646\u062f\u0627\u0631\u062f
Doyouwantto = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f
Done = \u0627\u0646\u062c\u0627\u0645 \u0634\u062f\u0647
DiscardThem = \u062f\u0648\u0631 \u0627\u0646\u062f\u0627\u062e\u062a\u0646 \u0622\u0646\u0647\u0627
DiscardandExit = \u062f\u0648\u0631 \u0648 \u062e\u0631\u0648\u062c
Direct = \u0645\u0633\u062a\u0642\u06cc\u0645
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u0642\u0627\u06cc\u0633\u0647 \u062f\u0648 \u0645\u0648\u0631\u062f \u0645\u062f\u0644\u060c \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u062a\u0628 \u0628\u0647 \u067e\u0646\u062c\u0631\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u06a9\u0634\u06cc\u062f!
details = \u062c\u0632\u0626\u06cc\u0627\u062a
Detail = \u062c\u0632\u0626\u06cc\u0627\u062a
Description = \u062a\u0648\u0636\u06cc\u062d\u0627\u062a
Deprioritsedastory_ = Deprioritsed \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
Deprioritsedastory = Deprioritsed \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
DependsOn = \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u062f\u0627\u0633\u062a\u0627\u0646 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u062f\u0631 \u0628\u0633\u062a\u06af\u06cc \u062f\u0627\u0631\u062f.
DependencyCycleError2 = \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u0686\u0631\u062e\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f
DependencyCycleError1 = \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0648\u0627\u0628\u0633\u062a\u06af\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f
Dependencies = \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
DeletecurrentlyselecteditemDelete = \u062d\u0630\u0641 \u0622\u06cc\u062a\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 (\u062d\u0630\u0641)
Deep = \u0639\u0645\u06cc\u0642
Date = \u062a\u0627\u0631\u06cc\u062e
CTRLZ = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u062e\u0646\u062b\u06cc\u0633\u0627\u0632\u06cc \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Z
CTRLY = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0627\u0632\u0646\u0648 \u0622\u062e\u0631\u06cc\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL Y
CTRLW = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0628\u0633\u062a\u0646 \u062a\u0628 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL W
CTRLT = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u0628 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0641\u0634\u0627\u0631 \u062f\u0627\u062f\u0646 - CTRL T
CTRLSHIFTS = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc - CTRL SHIFT S
CTRLSHIFTR = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0622\u0646 \u0634\u0645\u0627 \u0628\u0648\u062f \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 \u0622\u062e\u0631\u06cc\u0646 \u0628\u0627\u0631 \u0628\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f\u0647 - CTRL SHIFT R
CTRLS = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0647 \u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc \u062f\u0631 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL S
CTRLO = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0628\u0627 - CTRL O
CTRLH = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0645\u0627\u06cc\u0634 \u06cc\u0627 \u0639\u062f\u0645 \u0646\u0645\u0627\u06cc\u0634 \u0644\u06cc\u0633\u062a \u0635\u0641\u062d\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 - CTRL H
CTRLG = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06cc\u06a9 \u06af\u0632\u0627\u0631\u0634 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062a\u0648\u0644\u06cc\u062f - G CTRL
CTRLForCTRLSpace = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0633\u0631\u0639\u062a \u0628\u0627 \u062c\u0633\u062a\u062c\u0648 - CTRL F \u0648 \u06cc\u0627 CTRL \u0641\u0636\u0627\u06cc\u06cc
CTRLB = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u0638\u0631\u0627\u062a (\u06cc\u0627 \u0627\u0634\u06a9\u0627\u0644\u0627\u062a!) \u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 - CTRL B
CTRL8 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 8
CTRL7 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 7
CTRL6 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 6
CTRL5 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 5
CTRL4 = \u0622\u0646 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 4
CTRL3 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0631\u062f \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 3
CTRL2 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u062a\u06cc\u0645 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 2
CTRL1 = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u062c\u062f\u06cc\u062f \u0628\u0627 - CTRL 1
CTRL = \u062e\u0648\u062f \u0631\u0627 \u0633\u0631\u06cc\u0639 \u062a\u0631 \u0628\u0631\u0627\u06cc \u0631\u0641\u062a\u0646 \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627 \u0628\u0647 \u0622\u062e\u0631\u06cc\u0646 \u06af\u0632\u06cc\u0646\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 - CTRL\u060c
criteria = \u0634\u0627\u062e\u0635
CreatorNullError = \u062e\u0627\u0644\u0642 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
Creator = \u062e\u0627\u0644\u0642
CreateTask = \u0627\u06cc\u062c\u0627\u062f \u06a9\u0627\u0631
Create = \u062f\u0631\u0633\u062a
create = \u0627\u06cc\u062c\u0627\u062f
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u06a9\u067e\u06cc \u0631\u0627\u06cc\u062a \u00a9 2015 \u062f\u0627\u0646\u06cc\u0644 \u0641\u0627\u0646 Wichen\u060c \u062f\u06cc\u0648\u0646 \u0648\u0648\u0644\u06cc\u060c Haydon Baddock\u060c \u062c\u06cc\u0645\u0632 \u0641\u0631\u0628\u0631\u0646\u060c \u062c\u06cc \u0647\u0631\u06cc\u0633\u060c \u0645\u062a\u06cc \u0646\u0627\u06a9\u0633 \\ n \\ n \u062f\u0631 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647 \u062f\u0627\u062f\u0647\u060c \u0631\u0627\u06cc\u06af\u0627\u0646\u060c \u0628\u0647 \u0647\u0631 \u0641\u0631\u062f \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u062f\u0646 \u06cc\u06a9 \u06a9\u067e\u06cc \u0627\u0632 \u0627\u06cc\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0648 \u0645\u0633\u062a\u0646\u062f\u0627\u062a \u0645\u0631\u062a\u0628\u0637 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \\ 
ConfirmRemoveTeamMemberTitle = \u062d\u0630\u0641 \u062a\u06cc\u0645 \u0627\u0639\u0636\u0627
ConfirmRemoveFinalAC2 = \u0627\u06cc\u0646 \u0628\u0631\u0622\u0648\u0631\u062f \u062f\u0627\u0633\u062a\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0628\u0631\u0622\u0648\u0631\u062f \u0648 \u062f\u0648\u0644\u062a \u0628\u0647 \u0647\u06cc\u0686 \u062f\u0627\u0633\u062a\u0627\u0646
ConfirmRemoveFinalAC1 = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0645\u0639\u06cc\u0627\u0631\u0647\u0627\u06cc \u067e\u0630\u06cc\u0631\u0634 \u0627\u0632 \u0622\u062e\u0631\u06cc\u0646
ConfirmRemoveDependencyTitle = \u062d\u0630\u0641 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
ConfirmRemoveDependency = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0648\u0627\u0628\u0633\u062a\u06af\u06cc
ConfirmEstimate = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0627\u0632 \u0628\u0631\u0622\u0648\u0631\u062f
ConfirmDeleteTaskTitle = \u062d\u0630\u0641 \u06a9\u0627\u0631
ConfirmDeleteTask = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u06a9\u0627\u0631\u061f
ConfirmChangeStoryStateTitle = \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0648\u0644\u062a
ConfirmChangeSprintBacklogTitle = \u062c\u0645\u0639 \u0634\u062f\u0646 \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u062a\u063a\u06cc\u06cc\u0631
ConfirmChangeSprintBacklog = \u0622\u06cc\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062a\u063a\u06cc\u06cc\u0631 \u0628\u06a9 \u0627\u0644\u06af \u0627\u0633\u067e\u0631\u06cc\u0646\u062a\u061f
condition = \u0634\u0631\u0637
Condition = \u0634\u0631\u0627\u06cc\u0637
Completeness = \u06a9\u0645\u0627\u0644
Completed = \u062a\u06a9\u0645\u06cc\u0644
Complete = \u06a9\u0627\u0645\u0644
Close = \u0646\u0632\u062f\u06cc\u06a9
ClickMe = \u0645\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f :)
ClearcurrentSM = \u067e\u0627\u06a9 SM \u0641\u0639\u0644\u06cc
ClearcurrentPO = PO \u0641\u0639\u0644\u06cc \u0631\u0648\u0634\u0646
ChangeStoryStateTitle = \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u0648\u0644\u062a
Cancel = \u0644\u063a\u0648
Burnup = \u0633\u0648\u0632\u0627\u0646\u062f\u0646
BurnDownChart = \u0631\u0627\u06cc\u062a \u06a9\u0631\u062f\u0646 \u0646\u0645\u0648\u062f\u0627\u0631
Burndown = \u0631\u0627\u06cc\u062a \u06a9\u0631\u062f\u0646
BadDependencyTooltip = \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0633\u062a\u06af\u06cc \u0628\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u062f\u06cc\u06af\u0631\u06cc \u0628\u0627 \u0627\u0648\u0644\u0648\u06cc\u062a \u067e\u0627\u06cc\u06cc\u0646 \u062a\u0631 \u0627\u0632 \u062e\u0648\u062f
BacklogNullError = \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u062c\u0645\u0639 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
backlog = \u062c\u0645\u0639 \u0634\u062f\u0646
Backlog = \u062c\u0645\u0639 \u0634\u062f\u0646
AssociatedProject = \u067e\u0631\u0648\u0698\u0647 \u0627\u0631\u062a\u0628\u0627\u0637
Assignees = assignees \u0631\u0627:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u0648\u0638\u0627\u06cc\u0641 \u0642\u0628\u0644 \u0627\u0632 \u06cc\u06a9 \u0646\u0645\u0648\u062f\u0627\u0631 burndown \u0645\u06cc \u062a\u0648\u0627\u0646 \u062a\u0648\u0644\u06cc\u062f \u0645\u06cc \u0634\u0648\u062f.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u0628\u0627 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627\u06cc\u062f \u062a\u0627\u0631\u06cc\u062e \u062f\u0627\u0634\u062a\u0647 \u0642\u0628\u0644 \u0627\u0632 scrumboard \u0645\u06cc \u062a\u0648\u0627\u0646 \u062a\u0648\u0644\u06cc\u062f \u0645\u06cc \u0634\u0648\u062f.
AreYouSureRemoveStory = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641 \u062f\u0627\u0633\u062a\u0627\u0646
AreYouSureRemove = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0647 \u062d\u0630\u0641
AreYouSureDelete = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0627\u06cc\u0646 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\u061f
AreYouSure = \u0622\u06cc\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062a\u06cc\u062f\u061f
ALT8 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0633\u0631\u0639\u062a \u062f\u0648\u06cc\u062f\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 8
ALT7 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062f\u0627\u0633\u062a\u0627\u0646 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 7
ALT6 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062c\u0645\u0639 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 6
ALT5 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0622\u0632\u0627\u062f\u06cc \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 5
ALT4 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0645\u0647\u0627\u0631\u062a \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 4
ALT3 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0641\u0631\u062f \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 3
ALT2 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u062a\u06cc\u0645 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 2
ALT1 = \u0622\u06cc\u0627 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u067e\u0631\u0648\u0698\u0647 \u0628\u0627 \u062d\u0631\u06a9\u062a - ALT 1
AllTasks = \u0647\u0645\u0647 \u0648\u0638\u0627\u06cc\u0641
All = \u0647\u0645\u0647
Aimed = \u0647\u062f\u0641
Addnewitem = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0622\u06cc\u062a\u0645 \u062c\u062f\u06cc\u062f ()
Addastory = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u062f\u0627\u0633\u062a\u0627\u0646
AddAssignees = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 assignees \u0631\u0627
Addaskill = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0645\u0647\u0627\u0631\u062a
Addamember = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0639\u0636\u0648
Add = \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646
AcceptanceCriteria = \u0645\u0644\u0627\u06a9 \u067e\u0630\u06cc\u0631\u0634
acceptance = \u067e\u0630\u06cc\u0631\u0634
About = \u062f\u0631 \u0628\u0627\u0631\u0647
42 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0627\u06af\u0631 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u06cc \u062f\u0627\u0646\u062f \u0686\u0647 \u067e\u0627\u0633\u062e \u0627\u0633\u062a.
2048 = I \u062a\u0639\u062c\u0628 \u0645\u06cc \u06a9\u0646\u0645 \u0686\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0645\u06cc \u0627\u0641\u062a\u062f \u0627\u06af\u0631 \u0634\u0645\u0627 \u0641\u0634\u0627\u0631 UP UP DOWN DOWN \u0686\u067e \u0631\u0627\u0633\u062a \u0686\u067e \u0631\u0627\u0633\u062a BA \u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u0646\u0648\u06cc\u061f
0 = 0
