_____CTRL = \u0422\u0430 \u043d\u044c \u043e\u0434\u043e\u043e \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0440\u04e9\u043b \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - Ctrl
____CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0443\u0440\u0430\u0433\u0448 \u044f\u0432\u0430\u0445 \u043d\u044c \u0438\u043b\u04af\u04af \u0445\u0443\u0440\u0434\u0430\u043d - Ctrl.
___CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0442\u0430\u043d\u044b \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0441\u04af\u04af\u043b\u0434 \u04af\u0437\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0431\u0443\u0446\u0430\u0436 \u043e\u0447\u0438\u0445 - Ctrl,
__CTRL = \u0422\u0430 \u043d\u044c \u043e\u0434\u043e\u043e \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0440\u04e9\u043b \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - Ctrl
_vader = Try \u0414\u0430\u0440\u0430\u0430\u0445 \u043d\u044d\u043c\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b
_tabs = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
_N = CTRL - - N \u0442\u0430 \u0442\u04af\u043b\u0445\u044d\u0445 \u0437\u0430\u043c\u0430\u0430\u0440 \u0448\u0438\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_moretabs = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
_CTRLZ = CTRL Z - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0442\u0430\u0439\u043b\u0430\u0445 \u043d\u044c
_CTRLY = CTRL Y - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0434\u0430\u0445\u0438\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434
_CTRLW = CTRL W - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0447\u0438\u0445\u0438\u0439\u0433 \u0445\u0430\u0430\u0445
_CTRLT = CTRL T - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0448\u0438\u043d\u044d \u0447\u0438\u0445\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
_CTRLSHIFTS = CTRL SHIFT S - \u0422\u0430 \u043d\u0430\u0440 \u043d\u044c \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0445\u0430\u0434\u0433\u0430\u043b\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLSHIFTR = CTRL SHIFT R - \u0422\u0430 \u0445\u0430\u0430\u043d\u0430 \u043d\u044c \u0442\u0430 \u0445\u0430\u043c\u0442 \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0445 \u0441\u04af\u04af\u043b\u0447\u0438\u0439\u043d \u0443\u0434\u0430\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u044e\u043c \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLS = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0442\u04e9\u0441\u043b\u04af\u04af\u0434\u0438\u0439\u0433 \u0430\u0432\u0430\u0440\u0447 - CTRL S
_CTRLO = \u0423\u0433 \u043d\u044c \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0445\u0443\u0440\u0434\u0430\u043d - CTRL O
_CTRLH = \u0422\u0430 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445, \u044d\u0441\u0432\u044d\u043b \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0434\u044d\u043b\u0433\u044d\u0446 \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u043d\u0443\u0443\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL H
_CTRLG = \u0422\u0430 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0442\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0436 \u0447\u0430\u0434\u0434\u0430\u0433 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL G
_CTRLForCTRLSpace = CTRL F, \u044d\u0441\u0432\u044d\u043b CTRL \u043e\u0440\u043e\u043d \u0437\u0430\u0439 - \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0445\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
_CTRLB = \u0422\u0430 \u0441\u0430\u043d\u0430\u043b (!, \u042d\u0441\u0432\u044d\u043b \u0430\u043b\u0434\u0430\u0430\u0442\u0430\u0439) \u0445\u0430\u043c\u0442 \u0438\u043b\u0433\u044d\u044d\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL B
_CTRL8 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 8
_CTRL7 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 7
_CTRL6 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 6
_CTRL5 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 5
_CTRL4 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 4
_CTRL3 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u04af\u043d\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 3
_CTRL2 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0431\u0430\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 2
_CTRL1 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 1
_CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0443\u0440\u0430\u0433\u0448 \u044f\u0432\u0430\u0445 \u043d\u044c \u0438\u043b\u04af\u04af \u0445\u0443\u0440\u0434\u0430\u043d - Ctrl.
_ALT8 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0441\u043f\u0440\u0438\u043d\u0442 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 8
_ALT7 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0442\u04af\u04af\u0445 \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 7
_ALT6 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 6
_ALT5 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 5
_ALT4 = \u0422\u0430 \u043d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440\u044b\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 4
_ALT3 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u044d\u0442\u0433\u044d\u044d\u0434 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 3
_ALT2 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0431\u0430\u0433 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 2
_ALT1 = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 1
_42 = \u041f\u0440\u043e\u0433\u0440\u0430\u043c \u0425\u0430\u0440\u0438\u0443\u043b\u0442 \u043d\u044c \u044e\u0443 \u0431\u043e\u043b\u043e\u0445\u044b\u0433 \u043c\u044d\u0434\u0434\u044d\u0433 \u0431\u043e\u043bI \u0433\u0430\u0439\u0445\u0434\u0430\u0433.
_2048 = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
Yes = \u0422\u0438\u0439\u043c
Workflow = \u0423\u0440\u0441\u0433\u0430\u043b \u0434\u0430\u0441\u0433\u0430\u043b\u044b\u043d
WorkDatesOverlapError = \u0410\u0436\u043b\u044b\u043d \u041e\u0433\u043d\u043e\u043e \u0434\u0430\u0432\u0445\u0430\u0440\u043b\u0430\u043d\u0430
View = \u0425\u0430\u0440\u0430\u0445
VersionXXX = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440: X.X.X
vader = Try \u0414\u0430\u0440\u0430\u0430\u0445 \u043d\u044d\u043c\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b
UserNameExistsError2 = \u042d\u043d\u044d \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440 \u043d\u044c \u0430\u043b\u044c \u0445\u044d\u0434\u0438\u0439\u043d \u04af\u04af\u0441\u0441\u044d\u043d \u043d\u044c
UserNameExistsError1 = \u041d\u044c
UserNameEmptyError = \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440 \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
UserID = \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d ID
UnscheduleTeamWarning = \u0422\u0430 unshedule \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
UnscheduleTeamTitle = \u0411\u0430\u0433 Unshedule
UnscheduleTeam = Unschedule Team
UnsavedChangesWillBeLost = \u0422\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u0431\u043e\u043b \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439 \u0445\u04af\u043c\u04af\u04af\u0441 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434 \u0430\u043b\u0433\u0430 \u0431\u043e\u043b\u043e\u0445 \u0431\u043e\u043b\u043d\u043e.
UnprioritiseWarning = \u0442\u04e9\u0440\u0438\u0439\u043d \u0431\u0443\u0441 prioritisednnThis \u0442\u04af\u04af\u0445 \u0442\u04e9\u0440\u0438\u0439\u043d \u0430\u043b\u044c \u043d\u044c \u0447 \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0448\u0430\u043b\u0442\u0433\u0430\u0430\u043d \u0431\u0430 \u0434\u0430\u0440\u0430\u0430\u0445 sprints \u043d\u04e9\u043b\u04e9\u04e9\u043b\u04e9\u0445 \u0431\u043e\u043b\u043d\u043e:
UnprioritiseTitle = Un-\u044d\u0440\u044d\u043c\u0431\u044d\u043b\u044d\u0445 \u0442\u04af\u04af\u0445
UnexpectedProblemMessage = \u041d\u044c \u0433\u044d\u043d\u044d\u0442\u0438\u0439\u043d \u0430\u0441\u0443\u0443\u0434\u0430\u043b \u0433\u0430\u0440\u0441\u0430\u043d. 
UnestimatedTooltip = \u0422\u04af\u04af\u0445 \u043d\u044c \u0431\u0430\u0440\u0430\u0433 \u0431\u044d\u043b\u044d\u043d \u0431\u043e\u043b\u0441\u043e\u043d \u0431\u043e\u043b\u043e\u0432\u0447 \u0443\u0440\u044c\u0434\u0447\u0438\u043b\u0441\u0430\u043d \u0442\u043e\u043e\u0446\u043e\u043e\u0433 \u0431\u044d\u043b\u044d\u043d \u0433\u044d\u0436 \u0442\u044d\u043c\u0434\u044d\u0433\u043b\u044d\u0441\u044d\u043d \u0431\u0430\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439
UndoneTasksError = \u0411\u04af\u0440 \u0430\u0436\u0438\u043b \u0445\u0438\u0439\u0445 \u0433\u044d\u0436 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0442\u043e\u0433\u0442\u043e\u043e\u0445 \u04ae\u04af\u043d\u0438\u0439\u0433 \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
Undo = \u0411\u0443\u0446\u0430\u0430\u0445
TransitiveDependencies = \u0422\u04af\u04af\u0445 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0438\u0445 \u0442\u043e\u043e \u044d\u043d\u044d \u0442\u04af\u04af\u0445 transitively \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430.
ToolBar = \u0425\u044d\u0440\u044d\u0433\u0441\u044d\u043b Bar
ToDo = \u0425\u0438\u0439\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
To = \u043d\u044c
Timemins = \u0426\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 (\u043c\u0438\u043d)
ThisIsNonPrioritorised = \u042d\u043d\u044d \u043d\u044c \u0431\u0443\u0441, \u0442\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 \u0447\u0438\u0433\u043b\u044d\u043b \u0442\u04af\u04af\u0445 \u044e\u043c
This = \u042d\u043d\u044d \u043d\u044c
TheyAreScrumMaster = \u0422\u044d\u0434 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0431\u0430\u0433\u0443\u0443\u0434 \u0425\u043e\u043b\u0431\u043e\u0433\u0447 \u0414\u0430\u043b\u0434 \u043c\u0430\u0441\u0442\u0435\u0440 \u0431\u0430\u0439\u0434\u0430\u0433
TheyArePO = \u0422\u044d\u0434 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0431\u0430\u0433\u0443\u0443\u0434 \u0411\u04af\u0442\u044d\u044d\u0433\u0434\u044d\u0445\u04af\u04af\u043d\u0438\u0439 \u044d\u0437\u044d\u043d \u0431\u043e\u043b\u043d\u043e
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0443\u0440\u0430\u043d \u0421\u043a\u0440\u0430\u043c-\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u0431\u0430\u0439\u0434\u0430\u0433.
Teams = \u0411\u0430\u0433
TeamNullError = \u0422\u0430 \u0431\u0430\u0433\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
TeamMembers = \u0411\u0430\u0433\u0438\u0439\u043d \u0433\u0438\u0448\u04af\u04af\u0434
team = \u0431\u0430\u0433
Team = \u0411\u0430\u0433\u0438\u0439\u043d
Tasks = \u0410\u0441\u0443\u0443\u0434\u043b\u0443\u0443\u0434
task = \u0430\u0436\u0438\u043b
tabs = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
SureMakeStory = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0431\u043e\u043b\u0433\u043e\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
SubmitFeedback = \u0421\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442 \u043e\u0440\u0443\u0443\u043b\u0430\u0445
StoryWillBeRemovedFromSprint = \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u043d\u044c \u0441\u043f\u0440\u0438\u043d\u0442 \u0445\u0430\u0441\u0430\u0436 \u0431\u043e\u043b\u043d\u043e
StoryIsOngoing = \u0422\u04af\u04af\u0445 \u04af\u0440\u0433\u044d\u043b\u0436\u0438\u043b\u0436 \u0431\u0430\u0439\u043d\u0430
StoryInSprintTitle = \u0422\u04af\u04af\u0445 \u04e9\u04e9\u0440 \u0441\u043f\u0440\u0438\u043d\u0442 \u0431\u0430\u0439\u043d\u0430
StoryDone = StoryDone
story = \u0442\u04af\u04af\u0445
Story = \u0422\u04af\u04af\u0445
Stories = \u0422\u04af\u04af\u0445\u04af\u04af\u0434
StillWorking = \u0413\u044d\u0441\u044d\u043d \u0445\u044d\u0434\u0438\u0439 \u0447 \u044f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 \u0430\u0436\u0438\u043b\u043b\u0430\u0436?
State = \u0422\u04e9\u0440\u0438\u0439\u043d
StartDateNotSpecified = \u042d\u0445\u043b\u044d\u0445 \u043e\u0433\u043d\u043e\u043e \u0437\u0430\u0430\u0441\u0430\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
StartDate = \u041e\u0433\u043d\u043e\u043e \u044d\u0445\u043b\u044d\u0445
StartBeforeEndError = \u042d\u0445\u043b\u044d\u0445 \u043e\u0433\u043d\u043e\u043e \u044d\u0446\u0441\u0438\u0439\u043d \u04e9\u0434\u0440\u04e9\u04e9\u0441 \u04e9\u043c\u043d\u04e9 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
SprintsWillBeAffected = \u0414\u0430\u0440\u0430\u0430\u0445 Sprints \u043d\u04e9\u043b\u04e9\u04e9\u043b\u0441\u04e9\u043d \u0431\u0430\u0439\u0445 \u0431\u043e\u043b\u043d\u043e
SprintGoalLabel = Sprint \u0417\u043e\u0440\u0438\u043b\u0433\u043e / \u0428\u043e\u0448\u0433\u043e
sprint = \u0441\u043f\u0440\u0438\u043d\u0442
Sprint = Sprint
SpentEffort = \u0417\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
spent0hours = (0 \u0446\u0430\u0433 \u0437\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d)
Spent = \u0437\u0430\u0440\u0446\u0443\u0443\u043b\u0441\u0430\u043d
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
SomethingWentWrong = \u042f\u043c\u0430\u0440 \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0431\u0443\u0440\u0443\u0443 \u044f\u0432\u0441\u0430\u043d.
Skills = \u0423\u0440 \u0447\u0430\u0434\u0432\u0430\u0440
Skill = \u0427\u0430\u0434\u0432\u0430\u0440
ShowHideItemList = \u0425\u0430\u0440\u0443\u0443\u043b\u0430\u0445 / \u043d\u0443\u0443\u0445 \u0437\u04af\u0439\u043b \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442
ShowAdvancedCommands = \u0414\u044d\u0432\u0448\u0438\u043b\u0442\u044d\u0442 \u0442\u0443\u0448\u0430\u0430\u043b\u044b\u0433 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445
ShortNameEmptyError = \u0411\u043e\u0433\u0438\u043d\u043e \u043d\u044d\u0440 \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
ShortName = \u0411\u043e\u0433\u0438\u043d\u043e \u043d\u044d\u0440
ShirtSize = \u0426\u0430\u043c\u0446 \u0425\u044d\u043c\u0436\u044d\u044d
SetStoryStateToNone = \u042d\u043d\u044d \u0411\u0430\u0439\u0445\u0433\u04af\u0439 \u043d\u044c \u0442\u04af\u04af\u0445 \u0443\u043b\u0441\u044b\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e.
SetStoryState2 = \u042d\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044d\u043c\u0436 \u0431\u043e\u043b\u043d\u043e \u0442\u0443\u043b\u0434 \u0431\u044d\u043b\u044d\u043d \u0431\u0430\u0439\u0445 \u0432\u044d?
SetStoryState1 = \u0422\u0430 \u04e9\u0433\u04af\u04af\u043b\u043b\u044d\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
SendFeedbackToTheDevelopers = \u0425\u04e9\u0433\u0436\u04af\u04af\u043b\u044d\u0433\u0447\u0438\u0434 \u043d\u044c \u0441\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442 \u0438\u043b\u0433\u044d\u044d\u0445
Selectreporttype = \u0421\u043e\u043d\u0433\u043e\u0445 \u0442\u0430\u0439\u043b\u0430\u043d \u0442\u04e9\u0440\u04e9\u043b
SearchToolbar = \u0425\u0430\u0439\u043b\u0442\u044b\u043d Toolbar
Searchfororselectanewdependency = \u0425\u0430\u0439\u043b\u0442 \u0445\u0438\u0439\u0441\u044d\u043d \u0442\u04af\u043b\u0445\u04af\u04af\u0440 \u04af\u0433 \u044d\u0441\u0432\u044d\u043b \u0448\u0438\u043d\u044d \u0445\u0430\u043c\u0430\u0430\u0440\u0430\u043b\u0442\u0430\u0439 \u0441\u043e\u043d\u0433\u043e\u0445
SearchAdvancedCommands = \u0418\u043b\u04af\u04af \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439 \u0442\u0443\u0448\u0430\u0430\u043b\u0443\u0443\u0434 \u043d\u044c \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u0433\u0430\u0440\u044b\u043d \u0430\u0432\u043b\u0430\u0433\u044b\u0433 \u04af\u0437
Search = \u0425\u0430\u0439\u0445
scrumptious = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0443\u0440\u0430\u043d \u0421\u043a\u0440\u0430\u043c-\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u0431\u0430\u0439\u0434\u0430\u0433.
ScrumMaster = \u0421\u043a\u0440\u0430\u043c \u043c\u0430\u0441\u0442\u0435\u0440
ScrumBoard = \u0421\u043a\u0440\u0430\u043c \u0437\u04e9\u0432\u043b\u04e9\u043b
ScreenshotWarning = \u0414\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u044d\u043c\u0437\u044d\u0433, \u043d\u0443\u0443\u0446 \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0436 \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0434\u0433\u0438\u0439\u0433 \u0430\u043d\u0445\u0430\u0430\u0440\u043d\u0430 \u0443\u0443 !! \u043d\u044c \u044d\u043d\u044d \u0430\u0441\u0443\u0443\u0434\u043b\u044b\u0433 \u0434\u0438\u0431\u0430\u0433 \u0431\u0438\u0434\u044d\u043d\u0434 \u0442\u0443\u0441\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0436 \\ nIf \u0430\u043b\u044c \u043d\u044c \u043e\u0440\u043d\u043e \u0443\u0443. \\ NPlease \u04af\u0439\u043b\u0434\u044d\u043b \u0445\u0430\u0440\u0438\u0443\u0446\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ScheduleTeam = \u0411\u0430\u0433\u0438\u0439\u043d \u0445\u0443\u0432\u0430\u0430\u0440\u044c
SaveThem = \u0422\u044d\u0434\u043d\u0438\u0439\u0433 \u0438\u0432\u044d\u044d\u0445
SaveChanges = Save \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442
SaveAs = Save \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440
SaveandExit = \u0425\u0430\u0434\u0433\u0430\u043b\u0430\u0430\u0434 \u0433\u0430\u0440\u043d\u0430
Save = Save
SampleDataWarningTitle = \u0422\u0430 \u0436\u0438\u0448\u044d\u044d \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043e\u043b\u043e\u043b\u0442\u043e\u0439.
SampleDataWarning = \u0416\u0438\u0448\u044d\u044d \u043c\u044d\u0434\u044d\u044d\u043b\u044d\u043b \u0437\u0430\u0440\u0438\u043c \u043d\u044c \u043c\u0430\u0448 \u0445\u0430\u0447\u0438\u043d \u0445\u0430\u0439\u0436 burndown \u0433\u0440\u0430\u0444\u0438\u043a \u04af\u04af\u0441\u0433\u044d\u0436 \u0431\u043e\u043b\u043d\u043e.
RevertChangesQuestion = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434\u0438\u0439\u0433 \u0431\u0443\u0446\u0430\u0430\u0445?
RevertChanges = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434\u0438\u0439\u0433 \u0431\u0443\u0446\u0430\u0430\u0445
Revert = \u0411\u043e\u043b\u0434\u043e\u0433
ReportType = \u0422\u0430\u0439\u043b\u0430\u043d\u0433\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b
ReportSaveLocation = \u0422\u0430\u0439\u043b\u0430\u043d \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0445 \u0431\u0430\u0439\u0440\u0448\u0438\u043b
ReportingToolbar = Toolbar \u0442\u0430\u0439\u043b\u0430\u0433\u043d\u0430\u0445
remove = \u0443\u0441\u0442\u0433\u0430\u0445
ReleaseNullError = \u0422\u0430 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
ReleaseName = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u044b\u043d \u043d\u044d\u0440
release = \u043c\u044d\u0434\u044d\u044d
Release = \u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u044b\u043d
Redo = \u0414\u0430\u0445\u0438\u043d \u0445\u0438\u0439\u0445
RecentlyUsed = \u0421\u0430\u044f\u0445\u0430\u043d \u0410\u0448\u0438\u0433\u043b\u0430\u0433\u0434\u0441\u0430\u043d
Reallydelete = \u04ae\u043d\u044d\u0445\u044d\u044d\u0440 \u0443\u0441\u0442\u0433\u0430\u0445?
Really = \u04ae\u043d\u044d\u0445\u044d\u044d\u0440
ReadyStoryTooltip = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0431\u0430\u0439\u043d\u0430
Ready = \u0411\u044d\u043b\u044d\u043d
Quit = Quit
project = \u0442\u04e9\u0441\u04e9\u043b
Project = \u0422\u04e9\u0441\u04e9\u043b
ProductOwner = \u0411\u04af\u0442\u044d\u044d\u0433\u0434\u044d\u0445\u04af\u04af\u043d\u0438\u0439 \u044d\u0437\u044d\u043d
Priority = \u0422\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445
PleaseUpdateJava = \u0425\u0443\u0440\u0434 \u043d\u044c \u043d\u0430\u0430\u0434 \u0437\u0430\u0445 \u043d\u044c Java 8u40 \u0448\u0438\u043d\u044d\u0447\u0438\u043b\u0436 \u0443\u0443!
PleaseRemove = \u042d\u0445\u043d\u0438\u0439 \u0433\u044d\u0436 \u043d\u044d\u0433 \u043d\u044c \u04af\u04af\u043d\u0438\u0439\u0433 \u0430\u0440\u0438\u043b\u0433\u0430\u043d\u0430 \u0443\u0443.
Places = \u0433\u0430\u0437\u0430\u0440 (\u0443\u0443\u0434)
PlaceholderText = \u0410\u0433\u0443\u0443\u043b\u0430\u0433\u0447 \u0422\u0435\u043a\u0441\u0442
person = \u0445\u04af\u043d
Person = \u0425\u04af\u043d
Overview = \u0422\u043e\u0439\u043c
Organisation = \u0411\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430
OrderBy = \u0413\u044d\u0445\u044d\u0434 \u0442\u0443\u0448\u0430\u0430\u043b\u0430\u0430\u0440
Or = \u0431\u0443\u044e\u0443
OpenProject = \u041d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0442\u04e9\u0441\u04e9\u043b
OpenInWindow = \u0426\u043e\u043d\u0445\u043e\u043d\u0434 \u043d\u044d\u044d\u043d\u044d \u04af\u04af
open = \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439
Open = \u041d\u044d\u044d\u043b\u0442\u0442\u044d\u0439
OldorCorrupt = \u0425\u0443\u0443\u0447\u0438\u043d, \u044d\u0441\u0432\u044d\u043b \u0433\u044d\u043c\u0442\u0441\u044d\u043d \u0444\u0430\u0439\u043b!
Ok = \u041e\u043a
OhFiddlesticks = Fiddlesticks \u04e8\u04e9!
NumberOfDependencies = \u042d\u043d\u044d \u0442\u04af\u04af\u0445 (\u04e9\u04e9\u0440\u04e9\u04e9 \u0433\u044d\u0445 \u043c\u044d\u0442), \u043d\u0438\u0439\u0442 \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0442\u043e\u043e.
NullWorkAllocation = \u041d\u044c \u0442\u044d\u0433 WorkAllocation \u043d\u044d\u043c\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430.
NotStarted = \u042d\u0445\u043b\u044d\u043b \u0431\u0443\u0441,
NoticedSomethingIsntQuiteRight = \u0410\u043d\u0437\u0430\u0430\u0440\u0441\u0430\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0437\u04e9\u0432 \u0431\u0438\u0448 \u0433\u044d\u0436 \u04af\u04af? 
NothingToGenerateReportFor = \u0417\u0430 \u043e\u0434\u043e\u043e \u0442\u0430 \u0442\u0430\u0439\u043b\u0430\u043d\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 \u044f\u043c\u0430\u0440 \u043d\u044d\u0433 \u0437\u04af\u0439\u043b\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
NoStorySelectedError = \u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u044f\u043c\u0430\u0440 \u0447 \u0442\u04af\u04af\u0445
NoStartDateError = \u0422\u0430 \u044d\u0445\u043b\u044d\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoSprintStoryError = \u0422\u04af\u04af\u0445 \u0445\u0438\u0439\u0436 \u0442\u04e9\u0440 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u043d\u044c \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044d\u0433 \u0445\u044d\u0441\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoReportTypeSelected = \u04e8\u04e9 \u04af\u0433\u04af\u0439 \u200b\u200b\u044d\u044d, \u0442\u0430 \u043d\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0442\u0430\u0439\u043b\u0430\u043d\u0433\u0438\u0439\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430.
NoPOError = \u041d\u044c PO \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NonUniqueTaskNameError = \u0410\u0436\u043b\u044b\u043d \u043d\u044d\u0440 \u04e9\u0432\u04e9\u0440\u043c\u04e9\u0446 \u0431\u0430\u0439\u0445 \u0431\u0430 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0431\u0430\u0433\u0430\u0434\u0430\u0430 \u043d\u044d\u0433 \u0442\u044d\u043c\u0434\u044d\u0433\u0442 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439!
NonPrioritorized = \u042d\u043d\u044d \u043d\u044c \u0442\u04e9\u0440\u0438\u0439\u043d \u0431\u0443\u0441 \u0442\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 \u0447\u0438\u0433\u043b\u044d\u043b \u0431\u0430\u0439\u043d\u0430
None = \u0410\u043b\u044c \u043d\u044c \u0447 \u0431\u0438\u0448
NoItemsFound = \u041e\u043b\u0434\u0441\u043e\u043d \u044f\u043c\u0430\u0440 \u0447 \u0437\u04af\u0439\u043b\u0441
NoEstimateError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0442\u043e\u0433\u0442\u043e\u043e\u0445 \u0442\u043e\u043e\u0446\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoEndDateError = \u0422\u0430 \u044d\u0446\u0441\u0438\u0439\u043d \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoBacklogError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u043d\u044c \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u043d\u044d\u0433 \u0445\u044d\u0441\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
NoAssociatedProjectError = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0437\u0430\u0430\u0436 \u04e9\u0433\u04e9\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439
NoACsError = \u0422\u04af\u04af\u0445 \u0431\u044d\u043b\u044d\u043d \u0442\u04e9\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445\u044b\u043d \u0442\u0443\u043b\u0434 \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0431\u0430\u0433\u0430\u0434\u0430\u0430 \u043d\u044d\u0433 AC \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
No = \u042f\u043c\u0430\u0440 \u0447
NewTab = \u0428\u0438\u043d\u044d Tab
New = \u0428\u0438\u043d\u044d
NegativePriorityError = \u0422\u044d\u0440\u0433\u04af\u04af\u043b\u044d\u0445 1-\u044d\u044d\u0441 \u0431\u0430\u0433\u0430 \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
NavigationToolbar = \u0416\u043e\u043b\u043e\u043e\u0434\u043b\u043e\u0433\u044b\u043d Toolbar
NavigatetotheTeamthesprintisassignedto = \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u0431\u0430\u0433 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetotheReleasethesprintisassignedto = \u0421\u043f\u0440\u0438\u043d\u0442 \u0437\u0430\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u0447\u04e9\u043b\u04e9\u04e9\u043b\u04e9\u0445\u04e9\u0434 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetothePO = \u041f\u043e \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
Navigatetothecreatorofthestory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 \u0431\u04af\u0442\u044d\u044d\u0433\u0447 \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetotheBacklogthesprintisapartof = \u0421\u043f\u0440\u0438\u043d\u0442-\u0438\u0439\u043d \u0437\u0430\u0439\u0442\u0430\u0439 \u044e\u043c \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetoselectedSM = \u0421\u043e\u043d\u0433\u043e\u0433\u0434\u0441\u043e\u043d SM \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigatetoselectedPO = \u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u041f\u043e \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
Navigatetoassociatedproject = \u0425\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0442\u04e9\u0441\u04e9\u043b \u0440\u0443\u0443 \u043e\u0447\u0438\u0445
NavigateForward = \u0417\u0430\u043b\u0443\u0443\u0440\u0434\u0430\u0445 \u0424\u043e\u0440\u0432\u0430\u0440\u0434
NavigateBack = \u0411\u0443\u0446\u0430\u0445 \u0437\u0430\u043b\u0443\u0443\u0440\u0434\u0430\u0445
NanError = \u0410\u043b\u0431\u0430\u043d \u0442\u0443\u0448\u0430\u0430\u043b \u0442\u043e\u043e \u0431\u0438\u0448 \u044e\u043c
NameExistsError2 = \u044d\u043d\u044d \u043d\u044d\u0440 \u043d\u044c \u0430\u043b\u044c \u0445\u044d\u0434\u0438\u0439\u043d \u043e\u0440\u0441\u043e\u043d \u0431\u0430\u0439\u0434\u0430\u0433 \u043d\u044c
NameExistsError1 = \u041d\u044c
Name = \u041d\u044d\u0440
N = CTRL - - N \u0442\u0430 \u0442\u04af\u043b\u0445\u044d\u0445 \u0437\u0430\u043c\u0430\u0430\u0440 \u0448\u0438\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0430 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0447\u0430\u0434\u0430\u0445 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
Murcs = Murcs
MovieClassification = \u041a\u0438\u043d\u043e \u0430\u043d\u0433\u0438\u043b\u0430\u043b
Moveastoryupinpriority = \u0410\u0447 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u043b \u043d\u044c \u0442\u04af\u04af\u0445 \u0440\u0443\u0443 \u0448\u0438\u043b\u0436\u0438\u0445
Moveastorytobethe1stprioritisedstory = \u041d\u044d\u0433\u044d\u043d \u0442\u04af\u04af\u0445 \u0448\u0438\u043b\u0436\u04af\u04af\u043b\u0436 1-\u0440 \u0437\u044d\u0440\u044d\u0433\u043b\u044d\u043b \u0442\u04af\u04af\u0445 \u0431\u043e\u043b\u043d\u043e
Moveastorydowninpriority = \u0410\u0447 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u043b \u043d\u044c \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0434\u043e\u043e\u0448 \u043d\u044c \u0445\u04e9\u0434\u04e9\u043b\u0433\u04e9\u043d\u04e9
moretabs = \u0417\u0430\u0440\u0438\u043c\u0434\u0430\u0430 \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u043d\u044c \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u043d \u0445\u043e\u043e\u0440\u043e\u043d\u0434 \u0448\u0438\u043b\u0436\u0438\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
minutes = \u043c\u0438\u043d\u0443\u0442
message = \u043c\u044d\u0434\u044d\u044d
Message = \u0417\u0443\u0440\u0432\u0430\u0441
MarkStoryAsDone = \u0425\u0438\u0439\u0433\u0434\u0441\u044d\u043d \u0433\u044d\u0436 \u041c\u0430\u0440\u043a \u0442\u04af\u04af\u0445
Management = \u0423\u0434\u0438\u0440\u0434\u043b\u0430\u0433\u0430
LooksLikeStillWorking = \u0422\u0430 \u043e\u0434\u043e\u043e \u0447 \u0433\u044d\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 \u0430\u0436\u0438\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043e\u043b\u043e\u043b\u0442\u043e\u0439.
LongName = \u0423\u0440\u0442 \u043d\u044d\u0440
LogEffort = \u041d\u044d\u0432\u0442\u0440\u044d\u0445 \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
log = \u0431\u04af\u0440\u0442\u0433\u044d\u043b
LoadingStories = \u0423\u043d\u0448\u0438\u0436 \u0431\u0430\u0439\u043d\u0430 ... \u0442\u04af\u04af\u0445\u04af\u04af\u0434
LimitToTeams = \u0411\u0430\u0433 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToStories = \u0422\u04af\u04af\u0445 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToSprints = Sprints \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToSkills = \u0423\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToReleases = \u0425\u0430\u0439\u043b\u0442 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u0443\u0443\u0434.
LimitToProjects = \u0422\u04e9\u0441\u04e9\u043b \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToPeople = \u0425\u04af\u043d \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToDisplayNames = \u0414\u044d\u043b\u0433\u044d\u0446 \u0434\u044d\u044d\u0440 \u043d\u044d\u0440 \u043d\u044c \u0437\u04e9\u0432\u0445\u04e9\u043d \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0445\u0430\u0439\u043b\u0442 \u0445\u0438\u0439\u0445.
LimitToCurrent = \u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0434\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u0445\u0430\u0439\u0434\u0430\u0433.
LimitToBacklogs = \u0425\u0443\u0440\u0438\u043c\u0442\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0433\u0434\u044d\u0445 \u0451\u0441\u0442\u043e\u0439 \u0430\u0436\u0438\u043b \u0445\u0430\u0439\u0434\u0430\u0433.
Languages = \u0425\u044d\u043b
Language = \u0425\u044d\u043b
Label = \u0428\u043e\u0448\u0433\u043e
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
IsUsedIn = \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
InvalidPOError = PO \u044f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0445\u04af\u0447\u0438\u043d \u0442\u04e9\u0433\u04e9\u043b\u0434\u04e9\u0440 \u0431\u0443\u0441 \u0431\u0430\u0439\u043d\u0430
InProgress = \u0425\u04e9\u0433\u0436\u0438\u043b \u0434\u044d\u0432\u0448\u0438\u043b
Inminutes = \u041c\u0438\u043d\u0443\u0442
IncludeScreenshots = \u0414\u044d\u043b\u0433\u044d\u0446\u0438\u0439\u043d \u043e\u0440\u0443\u0443\u043b\u043d\u0430?
Hyperlink = \u0425\u043e\u043b\u0431\u043e\u043e\u0441
HoverToPreview = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0430\u043d \u043d\u044c \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 Hover.
Hoveroveranitemtopreview = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0430\u043d \u043d\u044c \u043d\u044d\u0433 \u0437\u04af\u0439\u043b \u0434\u044d\u044d\u0440 Hover.
hours = \u0446\u0430\u0433
HistoryToolbar = \u0422\u04af\u04af\u0445 Toolbar
HighlightStories = \u0422\u043e\u0434\u0440\u0443\u0443\u043b\u0430\u0445 \u0442\u04af\u04af\u0445
Help = \u0422\u0443\u0441\u043b\u0430\u0445
GroupBy = \u0413\u0440\u0443\u043f\u043f \u043d\u044c
GenerateReport = \u0422\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0445
FullName = \u0411\u04af\u0442\u044d\u043d \u043d\u044d\u0440
FromOldVersion = \u0422\u0430 \u043d\u0430\u0440 \u043d\u044d\u044d\u0445 \u0433\u044d\u0436 \u043e\u0440\u043e\u043b\u0434\u0441\u043e\u043d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0445\u0443\u0443\u0447\u0438\u043d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u044e\u043c \u0443\u0443 \u044d\u0441\u0432\u044d\u043b \u0433\u044d\u043c\u0442\u0441\u044d\u043d \u0431\u0430\u0439\u043d\u0430.
FromBacklog = \u042d\u043d\u044d \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u043d\u044c?
From = \u043d\u044c
FilterBy = \u0413\u044d\u0445\u044d\u0434 \u0448\u04af\u04af\u043b\u0442\u04af\u04af\u0440
File = \u0424\u0430\u0439\u043b\u044b\u043d
Fibonacci = \u0424\u0438\u0431\u043e\u043d\u0430\u0447\u0447\u0438\u0439\u043d
Feedback = \u0421\u0430\u043d\u0430\u043b \u0445\u04af\u0441\u044d\u043b\u0442
EstimationMethod = \u0422\u043e\u043e\u0446\u043e\u0445 \u0430\u0440\u0433\u0430
EstimateNotANumberError = \u0422\u043e\u043e\u0446\u043e\u043e \u0442\u043e\u043e \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
EstimateNegativeError = \u0422\u043e\u043e\u0446\u043e\u043e \u043d\u044c \u044d\u0435\u0440\u044d\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
EstimatedReleaseDate = \u0422\u043e\u043e\u0446\u043e\u043e\u043b\u0441\u043e\u043d \u0437\u0430\u0440\u043b\u0430\u0445 \u043e\u0433\u043d\u043e\u043e
Estimate = \u0422\u043e\u043e\u0446\u043e\u043e
EndsAfterReleaseError = \u0421\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0445\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0433\u0430\u0440\u0441\u0430\u043d \u04e9\u043c\u043d\u04e9 \u0442\u04e9\u0433\u0441\u04e9\u0445 \u0451\u0441\u0442\u043e\u0439
EndDate = \u0422\u04e9\u0433\u0441\u0433\u04e9\u043b \u043e\u0433\u043d\u043e\u043e
EnablesRegex = \u0422\u043e\u0433\u0442\u043c\u043e\u043b \u0445\u044d\u043b\u043b\u044d\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u043d\u044d.
EnablesCaseSensitivity = \u0425\u044d\u0440\u044d\u0433 \u043c\u044d\u0434\u0440\u044d\u043c\u0436\u0438\u0439\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u043d\u044d.
EmptyACError = \u0422\u0430 \u0445\u043e\u043e\u0441\u043e\u043d AC \u0431\u0430\u0439\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439
effort = \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0440\u043c\u0430\u0439\u043b\u0442
EditToolbar = \u0417\u0430\u0441\u0430\u0445 Toolbar
EditAssignees = \u0417\u0430\u0441\u0430\u0445 Assignees
edit = \u0437\u0430\u0441\u0432\u0430\u0440\u043b\u0430\u0445
Edit = \u0417\u0430\u0441\u0430\u0445
DuplicateTaskError = \u0422\u0430 \u0434\u0430\u0432\u0445\u0430\u0440\u0434\u0441\u0430\u043d \u0430\u0436\u043b\u044b\u0433 \u0431\u0430\u0439\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439
Doyouwantto = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
Done = \u04ae\u0439\u043b\u0434\u044d\u0432
DiscardThem = \u0422\u044d\u0434\u043d\u0438\u0439\u0433 \u0445\u0430\u044f\u043d\u0430
DiscardandExit = \u0425\u0430\u044f\u043d\u0430 \u0431\u043e\u043b\u043e\u043d \u0413\u0430\u0440\u0430\u0445
Direct = \u0428\u0443\u0443\u0434
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 \u0445\u043e\u0451\u0440 \u0437\u0430\u0433\u0432\u0430\u0440 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044c\u0446\u0443\u0443\u043b\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0442\u0430 \u04e9\u04e9\u0440\u0438\u0439\u043d \u0446\u043e\u043d\u0445 \u0440\u0443\u0443 \u043d\u044c \u0447\u0438\u0445\u0438\u0439\u0433 \u0447\u0438\u0440\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \u0442\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af!
details = \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439
Detail = \u041d\u0430\u0440\u0438\u0439\u0432\u0447\u0438\u043b\u0441\u0430\u043d
Description = \u0422\u0430\u0439\u043b\u0431\u0430\u0440
Deprioritsedastory_ = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 Deprioritsed
Deprioritsedastory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 Deprioritsed
DependsOn = \u0422\u04af\u04af\u0445 \u0442\u043e\u043e \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u043d\u044c \u043d\u044d\u043d \u0434\u0430\u0440\u0443\u0439 \u0445\u0430\u043c\u0430\u0430\u0440\u043d\u0430.
DependencyCycleError2 = \u0446\u0438\u043a\u043b\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u0433\u044d\u0436
DependencyCycleError1 = \u0425\u0430\u0440\u0430\u0430\u0442 \u043d\u044d\u043c\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430
Dependencies = \u0425\u0430\u043c\u0430\u0430\u0440\u043b\u0443\u0443\u0434
DeletecurrentlyselecteditemDelete = \u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0431\u0430\u0439\u0434\u043b\u0430\u0430\u0440 \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0437\u04af\u0439\u043b\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 (\u041d\u0443\u0443\u0445)
Deep = \u0413\u04af\u043d
Date = \u041e\u0433\u043d\u043e\u043e
CTRLZ = CTRL Z - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0442\u0430\u0439\u043b\u0430\u0445 \u043d\u044c
CTRLY = CTRL Y - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0421\u04af\u04af\u043b\u0438\u0439\u043d \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u0434\u0430\u0445\u0438\u043d \u0433\u04af\u0439\u0446\u044d\u0442\u0433\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434
CTRLW = CTRL W - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0447\u0438\u0445\u0438\u0439\u0433 \u0445\u0430\u0430\u0445
CTRLT = CTRL T - \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0434\u0430\u0440\u0436 \u0448\u0438\u043d\u044d \u0447\u0438\u0445\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
CTRLSHIFTS = CTRL SHIFT S - \u0422\u0430 \u043d\u0430\u0440 \u043d\u044c \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u0445\u0430\u0434\u0433\u0430\u043b\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLSHIFTR = CTRL SHIFT R - \u0422\u0430 \u0445\u0430\u0430\u043d\u0430 \u043d\u044c \u0442\u0430 \u0445\u0430\u043c\u0442 \u0430\u0432\u0440\u0430\u0433\u0434\u0430\u0445 \u0441\u04af\u04af\u043b\u0447\u0438\u0439\u043d \u0443\u0434\u0430\u0430 \u0431\u043e\u043b\u0434\u043e\u0433 \u044e\u043c \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLS = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0442\u04e9\u0441\u043b\u04af\u04af\u0434\u0438\u0439\u0433 \u0430\u0432\u0430\u0440\u0447 - CTRL S
CTRLO = \u0423\u0433 \u043d\u044c \u0442\u04e9\u0441\u043b\u0438\u0439\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0445\u0443\u0440\u0434\u0430\u043d - CTRL O
CTRLH = \u0422\u0430 \u0445\u0430\u0440\u0443\u0443\u043b\u0430\u0445, \u044d\u0441\u0432\u044d\u043b \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0434\u044d\u043b\u0433\u044d\u0446 \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u0433 \u043d\u0443\u0443\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL H
CTRLG = \u0422\u0430 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0442\u0430\u0439\u043b\u0430\u043d \u04af\u04af\u0441\u0433\u044d\u0436 \u0447\u0430\u0434\u0434\u0430\u0433 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL G
CTRLForCTRLSpace = CTRL F, \u044d\u0441\u0432\u044d\u043b CTRL \u043e\u0440\u043e\u043d \u0437\u0430\u0439 - \u0442\u0430 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0445\u0430\u0439\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af
CTRLB = \u0422\u0430 \u0441\u0430\u043d\u0430\u043b (!, \u042d\u0441\u0432\u044d\u043b \u0430\u043b\u0434\u0430\u0430\u0442\u0430\u0439) \u0445\u0430\u043c\u0442 \u0438\u043b\u0433\u044d\u044d\u0436 \u0431\u043e\u043b\u043d\u043e \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - CTRL B
CTRL8 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0441\u043f\u0440\u0438\u043d\u0442 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 8
CTRL7 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 7
CTRL6 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 6
CTRL5 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 5
CTRL4 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 4
CTRL3 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0445\u04af\u043d\u0438\u0439\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 3
CTRL2 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0431\u0430\u0433 \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 2
CTRL1 = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u0448\u0438\u043d\u044d \u0442\u04e9\u0441\u04e9\u043b \u043d\u044c \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445 - Ctrl 1
CTRL = \u0422\u04af\u04af\u043d\u0438\u0439 \u0445\u0443\u0440\u0434\u0430\u043d \u043d\u044c \u0442\u0430\u043d\u044b \u0445\u0430\u043c\u0433\u0438\u0439\u043d \u0441\u04af\u04af\u043b\u0434 \u04af\u0437\u0441\u044d\u043d \u0437\u04af\u0439\u043b \u043d\u044c \u0431\u0443\u0446\u0430\u0436 \u043e\u0447\u0438\u0445 - Ctrl,
criteria = \u0448\u0430\u043b\u0433\u0443\u0443\u0440
CreatorNullError = \u0411\u04af\u0442\u044d\u044d\u0433\u0447 \u043d\u044c \u0445\u043e\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0436 \u0431\u043e\u043b\u043e\u0445\u0433\u04af\u0439
Creator = \u0411\u04af\u0442\u044d\u044d\u0433\u0447
CreateTask = \u0414\u0430\u0430\u043b\u0433\u0430\u0432\u0430\u0440 \u04af\u04af\u0441\u0433\u044d\u0445
create = \u0431\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
Create = \u0411\u0438\u0439 \u0431\u043e\u043b\u0433\u043e\u0445
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = \u0417\u043e\u0445\u0438\u043e\u0433\u0447\u0438\u0439\u043d \u044d\u0440\u0445 \u00a9 2015 \u042d\u043d\u044d \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0445\u0430\u043d\u0433\u0430\u043c\u0436\u0438\u0439\u043d \u0445\u0443\u0443\u043b\u0431\u0430\u0440\u044b\u0433 \u043e\u043b\u0436 \u0430\u0432\u0430\u0445 \u044f\u043c\u0430\u0440 \u0447 \u0445\u04af\u043d\u0434 \u041c\u0430\u0442\u0430\u0439 \u041d\u043e\u043a\u0441 \\ \u043d \\ \u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u043b \u04af\u04af\u0433\u044d\u044d\u0440 \u043e\u043b\u0433\u043e\u043d\u043e \u0414\u0430\u043d\u0438\u0435\u043b \u0412\u0430\u043d Wichen, \u0414\u0438\u043e\u043d Woolley, \u0425\u044d\u0439\u0434\u043e\u043d Baddock \u0416\u0435\u0439\u043c\u0441 Fairbairn, Jay \u0425\u0430\u0440\u0440\u0438\u0441, \u04af\u043d\u044d \u0442\u04e9\u043b\u0431\u04e9\u0440\u0433\u04af\u0439, \u0431\u043e\u043b\u043e\u043d \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u0445 \u0431\u0430\u0440\u0438\u043c\u0442 \u0431\u0438\u0447\u0438\u0433 \\ 
ConfirmRemoveTeamMemberTitle = \u0411\u0430\u0433\u0438\u0439\u043d \u0433\u0438\u0448\u04af\u04af\u043d \u0430\u0432
ConfirmRemoveFinalAC2 = \u0422\u043e\u043e\u0446\u043e\u043e \u0431\u043e\u043b\u043e\u043d \u0442\u04af\u04af\u0445 \u0423\u043b\u0441\u044b\u043d \u0411\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0443\u0441, \u042d\u043d\u044d \u0442\u04af\u04af\u0445 \u0442\u043e\u043e\u0446\u043e\u043e \u0445\u0438\u0439\u0445 \u0431\u043e\u043b\u043d\u043e
ConfirmRemoveFinalAC1 = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0441\u04af\u04af\u043b\u0438\u0439\u043d \u0445\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445 \u0448\u0430\u043b\u0433\u0443\u0443\u0440 \u0443\u0441\u0442\u0433\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmRemoveDependencyTitle = \u0425\u0430\u043c\u0430\u0430\u0440\u043b\u044b\u043d \u0430\u0432
ConfirmRemoveDependency = \u0422\u0430 \u0445\u0430\u0440\u0430\u0430\u0442 \u0443\u0441\u0442\u0433\u0430\u0445 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmEstimate = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 \u0442\u043e\u043e\u0446\u043e\u043e \u0442\u043e\u0433\u0442\u043e\u043e\u0441\u043e\u043d \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
ConfirmDeleteTaskTitle = \u0414\u0430\u0430\u043b\u0433\u0430\u0432\u0430\u0440 \u0443\u0441\u0442\u0433\u0430\u0445
ConfirmDeleteTask = \u0422\u0430 \u044d\u043d\u044d \u0430\u0436\u043b\u044b\u0433 \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
ConfirmChangeStoryStateTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u0438\u0439\u043d \u0442\u04af\u04af\u0445 \u0443\u043b\u0441
ConfirmChangeSprintBacklogTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 Sprint \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b
ConfirmChangeSprintBacklog = \u0422\u0430 \u04af\u043d\u044d\u0445\u044d\u044d\u0440 Sprint \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445\u0438\u0439\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
condition = \u043d\u04e9\u0445\u0446\u04e9\u043b \u0431\u0430\u0439\u0434\u0430\u043b
Condition = \u041d\u04e9\u0445\u0446\u04e9\u043b \u0431\u0430\u0439\u0434\u0430\u043b
Completeness = \u0418\u0436
Completed = \u0414\u0443\u0443\u0441\u0441\u0430\u043d
Complete = \u0438\u0436 \u0431\u04af\u0440\u044d\u043d
Close = \u0425\u0430\u0430\u0445
ClickMe = \u041d\u0430\u043c\u0430\u0439\u0433 \u0434\u0430\u0440\u043d\u0430 \u0443\u0443 :)
ClearcurrentSM = \u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d SM
ClearcurrentPO = \u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439 \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d PO
ChangeStoryStateTitle = \u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u0438\u0439\u043d \u0442\u04af\u04af\u0445 \u0443\u043b\u0441
Cancel = \u0411\u043e\u043b\u0438\u0445
Burnup = \u0414\u044d\u044d\u0448 \u0448\u0430\u0440\u043d\u0430
BurnDownChart = \u0413\u0440\u0430\u0444\u0438\u043a \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0433\u0430\u0430 \u0448\u0430\u0440\u043d\u0430
Burndown = \u0423\u0440\u044c\u0434\u0447\u0438\u043b\u0433\u0430\u0430 \u0448\u0430\u0440\u043d\u0430
BadDependencyTooltip = \u0422\u04af\u04af\u0445 \u043d\u044c \u04e9\u04e9\u0440\u04e9\u04e9 \u0434\u043e\u043e\u0433\u0443\u0443\u0440 \u043d\u044d\u043d \u0442\u044d\u0440\u0433\u04af\u04af\u043d\u0434 \u04e9\u04e9\u0440 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0445\u0430\u043c\u0430\u0430\u0440\u0434\u0430\u0433
BacklogNullError = \u0422\u0430 \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
backlog = \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b
Backlog = \u0423\u0434\u0430\u0430\u0448\u0440\u0430\u043b
AssociatedProject = Associated \u0442\u04e9\u0441\u04e9\u043b
Assignees = Assignees:
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = \u041d\u044c burndown \u0433\u0440\u0430\u0444\u0438\u043a \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u04e9\u043c\u043d\u04e9 \u0441\u043f\u0440\u0438\u043d\u0442 \u0430\u0436\u043b\u044b\u0433 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = \u041d\u044c scrumboard \u0431\u0438\u0439 \u0431\u043e\u043b\u043d\u043e \u04e9\u043c\u043d\u04e9 \u0441\u043f\u0440\u0438\u043d\u0442 \u0442\u04af\u04af\u0445 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
AreYouSureRemoveStory = \u0422\u0430 \u0442\u04af\u04af\u0445\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u043d\u0430
AreYouSureRemove = \u0422\u0430 \u0443\u0441\u0442\u0433\u0430\u0445 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430
AreYouSureDelete = \u0422\u0430 \u044d\u043d\u044d \u0443\u0441\u0442\u0433\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
AreYouSure = \u0422\u0430 \u0438\u0442\u0433\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
ALT8 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0441\u043f\u0440\u0438\u043d\u0442 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 8
ALT7 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0442\u04af\u04af\u0445 \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 7
ALT6 = \u0422\u0430 \u0445\u0430\u043c\u0442 \u0443\u0434\u0430\u0430\u0448\u0440\u0430\u043b \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 6
ALT5 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 5
ALT4 = \u0422\u0430 \u043d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440\u044b\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 4
ALT3 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u044d\u0442\u0433\u044d\u044d\u0434 \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 3
ALT2 = \u0422\u0430 \u0431\u04af\u0445\u0438\u0439 \u0431\u0430\u0433 \u043d\u044c \u0445\u0430\u0440\u0430\u0445 \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 2
ALT1 = \u0422\u0430 \u0442\u04e9\u0441\u043b\u0438\u0439\u043d \u04af\u0437\u044d\u043b \u043d\u044c \u0436\u043e\u043b\u043e\u043e\u0434\u043e\u0436 \u0447\u0430\u0434\u043d\u0430 \u043c\u044d\u0434\u044d\u0445 \u04af\u04af - ALT 1
AllTasks = \u0411\u04af\u0445 \u0430\u0441\u0443\u0443\u0434\u043b\u0443\u0443\u0434
All = \u041c\u044d\u0434\u044d\u044d\u043b\u044d\u043b
Aimed = \u0417\u043e\u0440\u0438\u043b\u0433\u043e
Addnewitem = ) (\u0428\u0438\u043d\u044d \u0437\u04af\u0439\u043b \u043d\u044d\u043c\u044d\u0445
Addastory = \u0422\u04af\u04af\u0445\u0438\u0439\u0433 \u043d\u044d\u043c\u043d\u044d
AddAssignees = Assignees \u043d\u044d\u043c\u043d\u044d
Addaskill = \u041d\u044c \u0443\u0440 \u0447\u0430\u0434\u0432\u0430\u0440 \u043d\u044d\u043c\u043d\u044d
Addamember = \u0413\u0438\u0448\u04af\u04af\u043d \u043d\u044d\u043c\u043d\u044d
Add = \u041d\u044d\u043c\u043d\u044d
AcceptanceCriteria = \u0425\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445 \u0448\u0430\u043b\u0433\u0443\u0443\u0440
acceptance = \u0445\u04af\u043b\u044d\u044d\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0445
About = \u0422\u0443\u0445\u0430\u0439
42 = \u041f\u0440\u043e\u0433\u0440\u0430\u043c \u0425\u0430\u0440\u0438\u0443\u043b\u0442 \u043d\u044c \u044e\u0443 \u0431\u043e\u043b\u043e\u0445\u044b\u0433 \u043c\u044d\u0434\u0434\u044d\u0433 \u0431\u043e\u043bI \u0433\u0430\u0439\u0445\u0434\u0430\u0433.
2048 = \u0422\u0430 UP \u0434\u0430\u0440\u0430\u0433\u0434\u0441\u0430\u043d \u0431\u043e\u043b \u044e\u0443 \u0431\u043e\u043b\u043e\u0445 \u0432\u044d \u0433\u0430\u0439\u0445\u0430\u0436I UP \u0434\u043e\u043e\u0448 \u0417\u04af\u04af\u043d \u0431\u0430 \u0431\u0430\u0440\u0443\u0443\u043d \u0437\u04af\u04af\u043d, \u0431\u0430\u0440\u0443\u0443\u043d BA-\u0438\u0439 \u0446\u044d\u0441 \u0432\u044d?
0 = 0
