0 = 0
2048 = I T\u1ef1 h\u1ecfi \u0111i\u1ec1u g\u00ec s\u1ebd x\u1ea3y ra n\u1ebfu b\u1ea1n nh\u1ea5n UP UP XU\u1ed0NG XU\u1ed0NG LEFT RIGHT LEFT RIGHT BA trong kho\u1ea3ng menu?
42 = I T\u1ef1 h\u1ecfi, n\u1ebfu c\u00e1c \u1ee9ng d\u1ee5ng bi\u1ebft nh\u1eefng g\u00ec c\u00e1c c\u00e2u tr\u1ea3 l\u1eddi l\u00e0.
About = V\u1ec1
acceptance = ch\u1ea5p thu\u1eadn
AcceptanceCriteria = Ti\u00eau ch\u00ed ch\u1ea5p nh\u1eadn
Add = Th\u00eam v\u00e0o
Addamember = Th\u00eam m\u1ed9t th\u00e0nh vi\u00ean
Addaskill = Th\u00eam m\u1ed9t k\u1ef9 n\u0103ng
AddAssignees = Th\u00eam chuy\u1ec3n nh\u01b0\u1ee3ng
Addastory = Th\u00eam m\u1ed9t c\u00e2u chuy\u1ec7n
Addnewitem = Th\u00eam m\u1ee5c m\u1edbi ()
Addstorytoestimationworkspace = Th\u00eam c\u00e2u chuy\u1ec7n \u0111\u1ec3 \u01b0\u1edbc l\u01b0\u1ee3ng kh\u00f4ng gian l\u00e0m vi\u1ec7c
Aimed = Nh\u1eb1m m\u1ee5c \u0111\u00edch
All = T\u1ea5t c\u1ea3
AllTasks = T\u1ea5t c\u1ea3 c\u00e1c nhi\u1ec7m v\u1ee5
ALT1 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m d\u1ef1 \u00e1n v\u1edbi - ALT 1
ALT2 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn xem \u0111\u1ed9i b\u00f3ng v\u1edbi - ALT 2
ALT3 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn ng\u01b0\u1eddi xem v\u1edbi - ALT 3
ALT4 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m k\u1ef9 n\u0103ng v\u1edbi - ALT 4
ALT5 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m ph\u00e1t h\u00e0nh v\u1edbi - ALT 5
ALT6 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m t\u1ed3n \u0111\u1ecdng v\u1edbi - ALT 6
ALT7 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m c\u00e2u chuy\u1ec7n v\u1edbi - ALT 7
ALT8 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m n\u01b0\u1edbc r\u00fat v\u1edbi - ALT 8
AreYouSure = B\u1ea1n c\u00f3 ch\u1eafc kh\u00f4ng?
AreYouSureDelete = B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a n\u00e0y?
AreYouSureRemove = B\u1ea1n c\u00f3 ch\u1eafc l\u00e0 b\u1ea1n mu\u1ed1n lo\u1ea1i b\u1ecf
AreYouSureRemoveStory = B\u1ea1n c\u00f3 ch\u1eafc l\u00e0 b\u1ea1n mu\u1ed1n lo\u1ea1i b\u1ecf c\u00e1c c\u00e2u chuy\u1ec7n
Asprintmusthavestoriesbeforeascrumboardcanbegenerated = M\u1ed9t n\u01b0\u1edbc r\u00fat ph\u1ea3i c\u00f3 nh\u1eefng c\u00e2u chuy\u1ec7n tr\u01b0\u1edbc m\u1ed9t scrumboard c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u1ea1o ra.
Asprintmusthavetasksbeforeaburndowngraphcanbegenerated = M\u1ed9t n\u01b0\u1edbc r\u00fat ph\u1ea3i c\u00f3 nhi\u1ec7m v\u1ee5 tr\u01b0\u1edbc khi m\u1ed9t bi\u1ec3u \u0111\u1ed3 burndown c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u1ea1o ra.
Assignees = Ng\u01b0\u1eddi \u0111\u01b0\u1ee3c giao:
AssociatedProject = D\u1ef1 \u00e1n li\u00ean quan
Backlog = T\u1ed3n \u0111\u1ecdng
backlog = t\u1ed3n \u0111\u1ecdng
BacklogNullError = B\u1ea1n ph\u1ea3i ch\u1ecdn m\u1ed9t c\u00f4ng vi\u1ec7c t\u1ed3n \u0111\u1ecdng
BadDependencyTooltip = C\u00e2u chuy\u1ec7n ph\u1ee5 thu\u1ed9c v\u00e0o m\u1ed9t c\u00e2u chuy\u1ec7n kh\u00e1c v\u1edbi m\u1ed9t m\u1ee9c \u01b0u ti\u00ean th\u1ea5p h\u01a1n n\u00f3
Burndown = \u0110\u1ed1t
BurnDownChart = Burn xu\u1ed1ng Chart
Burnup = \u0110\u1ed1t ch\u00e1y
Cancel = H\u1ee7y b\u1ecf
ChangeStoryStateTitle = Thay \u0111\u1ed5i C\u00e2u chuy\u1ec7n Nh\u00e0 n\u01b0\u1edbc
ClearcurrentPO = R\u00f5 r\u00e0ng PO hi\u1ec7n t\u1ea1i
ClearcurrentSM = R\u00f5 r\u00e0ng hi\u1ec7n t\u1ea1i SM
ClickMe = Nh\u1ea5p v\u00e0o t\u00f4i :)
Close = G\u1ea7n
Complete = ho\u00e0n to\u00e0n
Completed = \u0110\u00e3 ho\u00e0n th\u00e0nh
Completeness = \u0110\u1ea7y \u0111\u1ee7
Condition = \u0110i\u1ec1u ki\u1ec7n
condition = \u0111i\u1ec1u ki\u1ec7n
ConfirmChangeSprintBacklog = B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n thay \u0111\u1ed5i Sprint ch\u01b0a xong?
ConfirmChangeSprintBacklogTitle = Thay \u0111\u1ed5i Sprint Backlog
ConfirmChangeStoryStateTitle = Thay \u0111\u1ed5i C\u00e2u chuy\u1ec7n Nh\u00e0 n\u01b0\u1edbc
ConfirmDeleteTask = B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a nhi\u1ec7m v\u1ee5 n\u00e0y?
ConfirmDeleteTaskTitle = X\u00f3a Nhi\u1ec7m v\u1ee5
ConfirmEstimate = B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n thi\u1ebft l\u1eadp c\u00e1c \u01af\u1edbc t\u00ednh
ConfirmRemoveDependency = B\u1ea1n c\u00f3 ch\u1eafc l\u00e0 b\u1ea1n mu\u1ed1n lo\u1ea1i b\u1ecf s\u1ef1 ph\u1ee5 thu\u1ed9c
ConfirmRemoveDependencyTitle = Di Dependency
ConfirmRemoveFinalAC1 = B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n lo\u1ea1i b\u1ecf c\u00e1c ti\u00eau ch\u00ed ch\u1ea5p nh\u1eadn cu\u1ed1i c\u00f9ng t\u1eeb
ConfirmRemoveFinalAC2 = \u0110i\u1ec1u n\u00e0y s\u1ebd thi\u1ebft l\u1eadp c\u00e1c C\u00e2u chuy\u1ec7n \u01af\u1edbc t\u00ednh t\u1edbi kh\u00f4ng \u01b0\u1edbc t\u00ednh v\u00e0 Nh\u00e0 n\u01b0\u1edbc Story \u0111\u1ec3 None
ConfirmRemoveTeamMemberTitle = Di Team Member
Copyright2015DanielvanWichenDionWoolleyHaydonBaddockJamesFairbairnJayHarrisMatthewKnox1010PermissionisherebygrantedfreeofchargetoanypersonobtainingacopyofthissoftwareandassociateddocumentationfilesthequotSoftwarequottodealintheSoftwarewithoutrestrictionincludingwithoutlimitationtherightstousecopymodifymergedistributesublicenseandorsellcopiesoftheSoftwareandtopermitpersonstowhomtheSoftwareisfurnishedtodososubjecttothefollowingconditionsTheabovecopyrightnoticeandthispermissionnoticeshallbeincludedinallcopiesorsubstantialportionsoftheSoftware1010THESOFTWAREISPROVIDEDquotASISquotWITHOUTWARRANTYOFANYKINDEXPRESSORIMPLIEDINCLUDINGBUTNOTLIMITEDTOTHEWARRANTIESOFMERCHANTABILITYFITNESSFORAPARTICULARPURPOSEANDNONINFRINGEMENTINNOEVENTSHALLTHEAUTHORSORCOPYRIGHTHOLDERSBELIABLEFORANYCLAIMDAMAGESOROTHERLIABILITYWHETHERINANACTIONOFCONTRACTTORTOROTHERWISEARISINGFROMOUTOFORINCONNECTIONWITHTHESOFTWAREORTHEUSEOROTHERDEALINGSINTHESOFTWARE = Copyright \u00a9 2015 Daniel van Wichen, Dion Woolley, Haydon Baddock, James Fairbairn, Jay Harris, Matthew Knox \\ n \\ n B\u1ea1n c\u00f3 quy\u1ec1n \u0111\u01b0\u1ee3c c\u1ea5p theo \u0111\u00e2y, ho\u00e0n to\u00e0n mi\u1ec5n ph\u00ed, \u0111\u1ec3 b\u1ea5t k\u1ef3 ng\u01b0\u1eddi n\u00e0o c\u00f3 \u0111\u01b0\u1ee3c m\u1ed9t b\u1ea3n sao c\u1ee7a ph\u1ea7n m\u1ec1m n\u00e0y v\u00e0 c\u00e1c t\u00e0i li\u1ec7u li\u00ean quan \u0111\u1ebfn c\u00e1c t\u1eadp tin th\u01b0 m\u1ee5c \\
create = s\u00e1ng t\u1ea1o
Create = S\u00e1ng t\u1ea1o
CreateTask = T\u1ea1o t\u00e1c v\u1ee5
Creator = Ng\u01b0\u1eddi s\u00e1ng t\u1ea1o
CreatorNullError = \u0110\u1ea5ng T\u1ea1o H\u00f3a kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u1ed1ng
criteria = ti\u00eau ch\u00ed
CTRL = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 quay tr\u1edf l\u1ea1i v\u1edbi c\u00e1c \u0111\u1ec1 m\u1ee5c \u0111\u01b0\u1ee3c xem g\u1ea7n nh\u1ea5t c\u1ee7a b\u1ea1n v\u1edbi - CTRL,
CTRL1 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o m\u1ed9t d\u1ef1 \u00e1n m\u1edbi v\u1edbi - CTRL 1
CTRL2 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t \u0111\u1ed9i b\u00f3ng m\u1edbi v\u1edbi - CTRL 2
CTRL3 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t con ng\u01b0\u1eddi m\u1edbi v\u1edbi - CTRL 3
CTRL4 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t k\u1ef9 n\u0103ng m\u1edbi v\u1edbi - CTRL 4
CTRL5 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t phi\u00ean b\u1ea3n m\u1edbi v\u1edbi - CTRL 5
CTRL6 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t c\u00f4ng vi\u1ec7c t\u1ed3n \u0111\u1ecdng m\u1edbi v\u1edbi - CTRL 6
CTRL7 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t c\u00e2u chuy\u1ec7n m\u1edbi v\u1edbi - CTRL 7
CTRL8 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t n\u01b0\u1edbc r\u00fat m\u1edbi v\u1edbi - CTRL 8
CTRLB = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 g\u1eedi th\u00f4ng tin ph\u1ea3n h\u1ed3i (ho\u1eb7c l\u1ed7i!) V\u1edbi - CTRL B
CTRLForCTRLSpace = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 nhanh ch\u00f3ng t\u00ecm ki\u1ebfm v\u1edbi - CTRL F ho\u1eb7c Ctrl Space
CTRLG = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t b\u00e1o c\u00e1o s\u1eed d\u1ee5ng - CTRL G
CTRLH = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3n th\u1ecb ho\u1eb7c \u1ea9n danh s\u00e1ch hi\u1ec3n th\u1ecb b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng - CTRL H
CTRLO = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 m\u1edf c\u00e1c d\u1ef1 \u00e1n v\u1edbi - CTRL O
CTRLS = Nhanh h\u01a1n c\u1ee7a n\u00f3 \u0111\u1ec3 l\u01b0u d\u1ef1 \u00e1n - CTRL S
CTRLSHIFTR = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 tr\u1edf l\u1ea1i n\u01a1i m\u00e0 b\u1ea1n \u0111\u01b0\u1ee3c l\u1ea7n cu\u1ed1i c\u00f9ng b\u1ea1n l\u01b0u l\u1ea1i v\u1edbi - CTRL SHIFT R
CTRLSHIFTS = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ti\u1ebft ki\u1ec7m m\u1ed9t d\u1ef1 \u00e1n nh\u01b0 l\u00e0 m\u1ed9t d\u1ef1 \u00e1n m\u1edbi v\u1edbi - CTRL SHIFT S
CTRLT = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t tab m\u1edbi b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL T
CTRLW = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 \u0111\u00f3ng tab hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL W
CTRLY = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 l\u00e0m l\u1ea1i thay \u0111\u1ed5i cu\u1ed1i c\u00f9ng c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL Y
CTRLZ = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 ho\u00e0n t\u00e1c thay \u0111\u1ed5i cu\u1ed1i c\u00f9ng c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL Z
Date = Ng\u00e0y th\u00e1ng
Deep = S\u00e2u
DeletecurrentlyselecteditemDelete = X\u00f3a m\u1ee5c \u0111ang \u0111\u01b0\u1ee3c ch\u1ecdn (Delete)
Dependencies = Ph\u1ee5 thu\u1ed9c
DependencyCycleError1 = Kh\u00f4ng th\u1ec3 th\u00eam ph\u1ee5 thu\u1ed9c
DependencyCycleError2 = nh\u01b0 m\u1ed9t chu k\u1ef3 s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o ra
DependsOn = S\u1ed1 l\u01b0\u1ee3ng c\u00e1c c\u00e2u chuy\u1ec7n c\u00e2u chuy\u1ec7n n\u00e0y ngay l\u1eadp t\u1ee9c ph\u1ee5 thu\u1ed9c v\u00e0o.
Deprioritsedastory = Deprioritsed m\u1ed9t c\u00e2u chuy\u1ec7n
Deprioritsedastory_ = Deprioritsed m\u1ed9t c\u00e2u chuy\u1ec7n
Description = Mi\u00eau t\u1ea3
Detail = Chi ti\u1ebft
details = chi ti\u1ebft
Didyouknowyoucanifyouneedtocomparetwomodelitemsyoucandragatabintoitsownwindow = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 n\u1ebfu b\u1ea1n c\u1ea7n so s\u00e1nh hai m\u1ee5c m\u00f4 h\u00ecnh, b\u1ea1n c\u00f3 th\u1ec3 k\u00e9o m\u1ed9t tab sang m\u1ed9t c\u1eeda s\u1ed5 ri\u00eang c\u1ee7a m\u00ecnh!
Direct = Tr\u1ef1c ti\u1ebfp
DiscardandExit = V\u1ee9t b\u1ecf v\u00e0 Exit
DiscardThem = B\u1ecf Them
Done = L\u00e0m xong
Doyouwantto = b\u1ea1n c\u00f3 mu\u1ed1n
DuplicateTaskError = B\u1ea1n kh\u00f4ng th\u1ec3 c\u00f3 m\u1ed9t nhi\u1ec7m v\u1ee5 tr\u00f9ng l\u1eb7p
Edit = Ch\u1ec9nh s\u1eeda
edit = ch\u1ec9nh s\u1eeda
EditAssignees = S\u1eeda \u0111\u01b0\u1ee3c giao
EditToolbar = S\u1eeda Toolbar
effort = c\u1ed1 g\u1eafng
EmptyACError = B\u1ea1n kh\u00f4ng th\u1ec3 c\u00f3 m\u1ed9t AC tr\u1ed1ng
EnablesCaseSensitivity = Cho ph\u00e9p tr\u01b0\u1eddng h\u1ee3p nh\u1ea1y c\u1ea3m.
EnablesRegex = Cho ph\u00e9p bi\u1ec3u th\u1ee9c th\u00f4ng th\u01b0\u1eddng.
EndDate = Ng\u00e0y cu\u1ed1i
EndsAfterReleaseError = C\u00e1c n\u01b0\u1edbc r\u00fat ph\u1ea3i k\u1ebft th\u00fac tr\u01b0\u1edbc khi ph\u00e1t h\u00e0nh li\u00ean quan
Estimate = \u01af\u1edbc t\u00ednh
EstimatedReleaseDate = \u01af\u1edbc t\u00ednh Ng\u00e0y ph\u00e1t h\u00e0nh
EstimateNegativeError = \u01af\u1edbc t\u00ednh ph\u1ea3i \u0111\u01b0\u1ee3c t\u00edch c\u1ef1c
EstimateNotANumberError = \u01af\u1edbc t\u00ednh ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1
EstimationMethod = Ph\u01b0\u01a1ng ph\u00e1p \u01b0\u1edbc t\u00ednh
EstimationWorkspace = \u01af\u1edbc Workspace
Feedback = Ph\u1ea3n h\u1ed3i
Fibonacci = Fibonacci
File = H\u1ed3 s\u01a1
FilterBy = L\u1ecdc b\u1edfi
From = t\u1eeb
FromBacklog = t\u1eeb vi\u1ec7c t\u1ed3n \u0111\u1ecdng n\u00e0y?
FromOldVersion = C\u00e1c d\u1ef1 \u00e1n m\u00e0 b\u1ea1n \u0111\u00e3 c\u1ed1 g\u1eafng \u0111\u1ec3 m\u1edf l\u00e0 cho m\u1ed9t phi\u00ean b\u1ea3n c\u0169 ho\u1eb7c b\u1ecb h\u1ecfng.
FullName = H\u1ecd v\u00e0 t\u00ean
GenerateReport = T\u1ea1o b\u00e1o c\u00e1o
GroupBy = Nh\u00f3m By
Help = Gi\u00fap
HighlightStories = L\u00e0m n\u1ed5i b\u1eadt nh\u1eefng c\u00e2u chuy\u1ec7n
HistoryToolbar = L\u1ecbch s\u1eed Thanh c\u00f4ng c\u1ee5
hours = gi\u1edd
Hoveroveranitemtopreview = Di chu\u1ed9t qua m\u1ed9t m\u1ee5c \u0111\u1ec3 xem tr\u01b0\u1edbc.
HoverToPreview = Di chu\u1ed9t qua m\u1ed9t m\u1ee5c \u0111\u1ec3 xem tr\u01b0\u1edbc.
Hyperlink = Si\u00eau li\u00ean k\u1ebft
IncludeScreenshots = Bao g\u1ed3m ch\u1ee5p m\u00e0n h\u00ecnh?
Inminutes = Trong ph\u00fat
InProgress = Trong Progress
InvalidPOError = PO l\u00e0 b\u1eb1ng c\u00e1ch n\u00e0o \u0111\u00f3 kh\u00f4ng h\u1ee3p l\u1ec7
IsUsedIn = \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong
IwonderwhatwouldhappenifyoupressedUPUPDOWNDOWNLEFTRIGHTLEFTRIGHTBAintheaboutmenu = I T\u1ef1 h\u1ecfi \u0111i\u1ec1u g\u00ec s\u1ebd x\u1ea3y ra n\u1ebfu b\u1ea1n nh\u1ea5n UP UP XU\u1ed0NG XU\u1ed0NG LEFT RIGHT LEFT RIGHT BA trong kho\u1ea3ng menu?
Label = Nh\u00e3n
Language = Ng\u00f4n ng\u1eef
Languages = Ng\u00f4n ng\u1eef
LimitToBacklogs = Searches t\u1ed3n \u0111\u1ecdng.
LimitToCurrent = T\u00ecm ki\u1ebfm danh s\u00e1ch hi\u1ec3n th\u1ecb hi\u1ec7n nay.
LimitToDisplayNames = T\u00ecm ki\u1ebfm b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng ch\u1ec9 hi\u1ec3n th\u1ecb t\u00ean.
LimitToPeople = T\u00ecm ki\u1ebfm ng\u01b0\u1eddi.
LimitToProjects = T\u00ecm ki\u1ebfm c\u00e1c d\u1ef1 \u00e1n.
LimitToReleases = T\u00ecm ki\u1ebfm c\u00e1c phi\u00ean b\u1ea3n.
LimitToSkills = T\u00ecm ki\u1ebfm c\u00e1c k\u1ef9 n\u0103ng.
LimitToSprints = Searches ch\u1ea1y n\u01b0\u1edbc r\u00fat.
LimitToStories = T\u00ecm ki\u1ebfm nh\u1eefng c\u00e2u chuy\u1ec7n.
LimitToTeams = T\u00ecm ki\u1ebfm \u0111\u1ed9i.
LoadingStories = \u0110ang t\u1ea3i Stories ...
log = \u0111\u0103ng nh\u1eadp
LogEffort = \u0110\u0103ng Effort
LongName = T\u00ean d\u00e0i
LooksLikeStillWorking = H\u00ecnh nh\u01b0 b\u1ea1n v\u1eabn \u0111ang l\u00e0m vi\u1ec7c tr\u00ean m\u1ed9t c\u00e1i g\u00ec \u0111\u00f3.
Management = Qu\u1ea3n l\u00fd
MarkStoryAsDone = Mark c\u00e2u chuy\u1ec7n nh\u01b0 Done
Message = Th\u00f4ng \u0111i\u1ec7p
message = th\u00f4ng \u0111i\u1ec7p
minutes = t\u1eeb ph\u00fat
moretabs = \u0110\u00f4i khi b\u1ea1n c\u1ea7n ph\u1ea3i nhanh ch\u00f3ng di chuy\u1ec3n gi\u1eefa hai m\u1ee5c m\u00f4 h\u00ecnh.
Moveastorydowninpriority = Di chuy\u1ec3n xu\u1ed1ng m\u1ed9t c\u00e2u chuy\u1ec7n trong \u01b0u ti\u00ean
Moveastorytobethe1stprioritisedstory = Di chuy\u1ec3n m\u1ed9t c\u00e2u chuy\u1ec7n \u0111\u1ec3 c\u00f3 c\u00e2u chuy\u1ec7n 1 \u01b0u ti\u00ean
Moveastoryupinpriority = Di chuy\u1ec3n m\u1ed9t c\u00e2u chuy\u1ec7n trong \u01b0u ti\u00ean
MovieClassification = Ph\u00e2n lo\u1ea1i phim
Murcs = Murcs
N = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t t\u1ed5 ch\u1ee9c m\u1edbi b\u1eb1ng c\u00e1ch \u0111\u1ea9y - CTRL - N
Name = T\u00ean
NameExistsError1 = M\u1ed9t
NameExistsError2 = v\u1edbi t\u00ean n\u00e0y \u0111\u00e3 t\u1ed3n t\u1ea1i
NanError = V\u1ecb tr\u00ed kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ed1
NavigateBack = \u0110i\u1ec1u h\u01b0\u1edbng Tr\u1edf l\u1ea1i
NavigateForward = \u0110i\u1ec1u h\u01b0\u1edbng Chuy\u1ec3n ti\u1ebfp
Navigatetoassociatedproject = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn d\u1ef1 \u00e1n li\u00ean quan
NavigatetoselectedPO = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn ch\u1ecdn PO
NavigatetoselectedSM = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn SM ch\u1ecdn
Navigatetostory = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e2u chuy\u1ec7n
NavigatetotheBacklogthesprintisapartof = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn Backlog ch\u1ea1y n\u01b0\u1edbc r\u00fat l\u00e0 ngo\u00e0i c\u1ee7a
Navigatetothecreatorofthestory = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c t\u00e1c gi\u1ea3 c\u1ee7a c\u00e2u chuy\u1ec7n
NavigatetothePO = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn PO
NavigatetotheReleasethesprintisassignedto = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn ph\u00e1t h\u00e0nh ch\u1ea1y n\u01b0\u1edbc r\u00fat \u0111\u01b0\u1ee3c g\u00e1n cho
NavigatetotheTeamthesprintisassignedto = \u0110i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn nh\u00f3m ch\u1ea1y n\u01b0\u1edbc r\u00fat \u0111\u01b0\u1ee3c g\u00e1n cho
NavigationToolbar = Thanh c\u00f4ng c\u1ee5 menu
NegativePriorityError = \u01afu ti\u00ean kh\u00f4ng th\u1ec3 nh\u1ecf h\u01a1n 1
New = M\u1edbi
NewTab = Tab m\u1edbi
No = Kh\u00f4ng
NoACsError = C\u00e2u chuy\u1ec7n ph\u1ea3i c\u00f3 \u00edt nh\u1ea5t m\u1ed9t AC \u0111\u1ec3 thi\u1ebft l\u1eadp bang \u0111\u1ec3 Ready
NoAssociatedProjectError = B\u1ea1n ph\u1ea3i x\u00e1c \u0111\u1ecbnh m\u1ed9t d\u1ef1 \u00e1n
NoBacklogError = C\u00e2u chuy\u1ec7n ph\u1ea3i l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a m\u1ed9t c\u00f4ng vi\u1ec7c t\u1ed3n \u0111\u1ecdng \u0111\u1ec3 thi\u1ebft l\u1eadp bang \u0111\u1ec3 Ready
NoEndDateError = B\u1ea1n ph\u1ea3i x\u00e1c \u0111\u1ecbnh ng\u00e0y k\u1ebft th\u00fac
NoEstimateError = C\u00e2u chuy\u1ec7n ph\u1ea3i \u0111\u01b0\u1ee3c \u01b0\u1edbc t\u00ednh \u0111\u1ec3 thi\u1ebft l\u1eadp bang \u0111\u1ec3 Ready
NoItemsFound = Kh\u00f4ng c\u00f3 m\u1ee5c n\u00e0o
None = Kh\u00f4ng ai
NonPrioritorized = \u0110i\u1ec1u n\u00e0y l\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c \u01b0u ti\u00ean
NonUniqueTaskNameError = T\u00ean nhi\u1ec7m v\u1ee5 ph\u1ea3i l\u00e0 duy nh\u1ea5t v\u00e0 c\u00f3 \u00edt nh\u1ea5t m\u1ed9t nh\u00e2n v\u1eadt!
NoPOError = C\u00f3 ph\u1ea3i l\u00e0 m\u1ed9t PO
NoReportTypeSelected = \u1ed2 kh\u00f4ng, b\u1ea1n kh\u00f4ng c\u00f3 m\u1ed9t lo\u1ea1i b\u00e1o c\u00e1o \u0111\u01b0\u1ee3c ch\u1ecdn.
NoSprintStoryError = C\u00e2u chuy\u1ec7n ph\u1ea3i l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a m\u1ed9t n\u01b0\u1edbc r\u00fat \u0111\u1ec3 thi\u1ebft l\u1eadp bang \u0111\u1ec3 Done
NoStartDateError = B\u1ea1n ph\u1ea3i x\u00e1c \u0111\u1ecbnh ng\u00e0y b\u1eaft \u0111\u1ea7u
NoStorySelectedError = Kh\u00f4ng c\u00f3 chuy\u1ec7n ch\u1ecdn
NothingToGenerateReportFor = V\u00e2ng b\u00e2y gi\u1edd b\u1ea1n c\u1ea7n ph\u1ea3i ch\u1ecdn m\u1ed9t c\u00e1i g\u00ec \u0111\u00f3 \u0111\u1ec3 t\u1ea1o ra m\u1ed9t b\u00e1o c\u00e1o cho.
NoticedSomethingIsntQuiteRight = M\u1ed9t c\u00e1i g\u00ec \u0111\u00f3 nh\u1eadn th\u1ea5y l\u00e0 kh\u00f4ng \u0111\u00fang?
NotStarted = Ch\u01b0a b\u1eaft \u0111\u1ea7u
NullWorkAllocation = Kh\u00f4ng th\u1ec3 th\u00eam m\u1ed9t WorkAllocation null.
NumberOfDependencies = S\u1ed1 l\u01b0\u1ee3ng c\u00e1c c\u00e2u chuy\u1ec7n m\u00e0 c\u00e2u chuy\u1ec7n n\u00e0y ph\u1ee5 thu\u1ed9c v\u00e0o t\u1ed5ng c\u1ed9ng (bao g\u1ed3m c\u1ea3 b\u1ea3n th\u00e2n).
OhFiddlesticks = Oh Fiddlesticks!
Ok = \u0110\u01b0\u1ee3c
OldorCorrupt = C\u0169 ho\u1eb7c b\u1ecb h\u1ecfng t\u1eadp tin!
open = m\u1edf
Open = M\u1edf
OpenInWindow = M\u1edf Trong Window
OpenProject = M\u1edf d\u1ef1 \u00e1n
Or = ho\u1eb7c
OrderBy = \u0110\u1eb7t b\u1edfi
Organisation = T\u1ed5 ch\u1ee9c
Overview = T\u1ed5ng quan
person = ng\u01b0\u1eddi
Person = Ng\u01b0\u1eddi
PlaceholderText = Placeholder Ti\u00eau \u0111\u1ec1
Places = n\u01a1i (s)
PleaseRemove = H\u00e3y lo\u1ea1i b\u1ecf n\u00f3 t\u1eeb \u0111\u00f3 \u0111\u1ea7u ti\u00ean.
PleaseUpdateJava = Vui l\u00f2ng c\u1eadp nh\u1eadt \u0111\u1ec3 \u00edt nh\u1ea5t Java 8u40 cho t\u1ed1c \u0111\u1ed9
Priority = Quy\u1ec1n \u01b0u ti\u00ean
ProductOwner = Ch\u1ee7 s\u1ea3n ph\u1ea9m
Project = D\u1ef1 \u00e1n
project = d\u1ef1 \u00e1n
Quit = Tho\u00e1t
Ready = S\u1eb3n s\u00e0ng
ReadyStoryTooltip = C\u00e2u chuy\u1ec7n \u0111\u00e3 s\u1eb5n s\u00e0ng
Really = Th\u1ef1c s\u1ef1
Reallydelete = Th\u1ef1c s\u1ef1 x\u00f3a?
RecentlyUsed = S\u1eed d\u1ee5ng g\u1ea7n \u0111\u00e2y
Redo = L\u00e0m l\u1ea1i
release = ph\u00f3ng th\u00edch
Release = Ph\u00f3ng th\u00edch
ReleaseName = T\u00ean ph\u00e1t h\u00e0nh
ReleaseNullError = B\u1ea1n ph\u1ea3i ch\u1ecdn m\u1ed9t b\u1ea3n ph\u00e1t h\u00e0nh
remove = lo\u1ea1i b\u1ecf
Removestoryfromestimationworkspace = H\u1ee7y b\u1ecf c\u00e2u chuy\u1ec7n t\u1eeb d\u1ef1 to\u00e1n kh\u00f4ng gian l\u00e0m vi\u1ec7c
Removethisstoryfromtheworkspace = Di chuy\u1ec3n c\u00e2u chuy\u1ec7n n\u00e0y t\u1eeb kh\u00f4ng gian l\u00e0m vi\u1ec7c
ReportingToolbar = B\u00e1o c\u00e1o Toolbar
ReportSaveLocation = B\u00e1o c\u00e1o L\u01b0u \u0110\u1ebfn t\u1eeb
ReportType = Lo\u1ea1i b\u00e1o c\u00e1o
Revert = Tr\u1edf l\u1ea1i
RevertChanges = Ho\u00e0n nguy\u00ean thay \u0111\u1ed5i
RevertChangesQuestion = Ho\u00e0n nguy\u00ean thay \u0111\u1ed5i?
SampleDataWarning = D\u1eef li\u1ec7u m\u1eabu c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t s\u1ed1 \u0111\u1ed3 th\u1ecb burndown nh\u00ecn r\u1ea5t k\u1ef3 qu\u1eb7c.
SampleDataWarningTitle = C\u00f3 v\u1ebb nh\u01b0 b\u1ea1n \u0111ang s\u1eed d\u1ee5ng d\u1eef li\u1ec7u m\u1eabu.
Save = L\u01b0u
SaveandExit = L\u01b0u v\u00e0 tho\u00e1t
SaveAs = L\u01b0u
SaveChanges = L\u01b0u thay \u0111\u1ed5i
SaveThem = L\u01b0u Them
ScheduleTeam = Bi\u1ec3u \u0111\u1ed9i
ScreenshotWarning = L\u01b0u \u00fd r\u1eb1ng \u1ea3nh ch\u1ee5p m\u00e0n h\u00ecnh c\u00f3 th\u1ec3 ch\u1ee9a d\u1eef li\u1ec7u nh\u1ea1y c\u1ea3m ho\u1eb7c b\u00ed m\u1eadt !! \\ nN\u1ebfu c\u00f3 th\u1ec3 h\u00e3y ngh\u0129 \u0111\u1ebfn h\u1ecd nh\u01b0 th\u1ebf n\u00e0y s\u1ebd gi\u00fap ch\u00fang t\u00f4i g\u1ee1 r\u1ed1i v\u1ea5n \u0111\u1ec1 \\ nH\u00e3y h\u00e0nh. Tr\u00e1ch nhi\u1ec7m.
ScrumBoard = Scrum Ban
ScrumMaster = Scrum Th\u1ea1c s\u0129
scrumptious = C\u00f3 m\u1ed9t c\u00e1i nh\u00ecn ban scrum ti\u1ec7n d\u1ee5ng cho ch\u1ea1y n\u01b0\u1edbc r\u00fat.
Search = T\u00ecm ki\u1ebfm
SearchAdvancedCommands = \u0110\u1ed1i v\u1edbi c\u00e1c l\u1ec7nh n\u00e2ng cao h\u01a1n xem h\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng
Searchfororselectanewdependency = T\u00ecm ki\u1ebfm ho\u1eb7c ch\u1ecdn m\u1ed9t ph\u1ee5 thu\u1ed9c m\u1edbi
SearchToolbar = Search Toolbar
Selectreporttype = Ch\u1ecdn lo\u1ea1i b\u00e1o c\u00e1o
SendFeedbackToTheDevelopers = G\u1eedi ph\u1ea3n h\u1ed3i cho c\u00e1c nh\u00e0 ph\u00e1t tri\u1ec3n
SetStoryState1 = B\u1ea1n c\u00f3 mu\u1ed1n \u0111\u1eb7t C\u00e2u chuy\u1ec7n
SetStoryState2 = \u0111\u1ec3 \u0111\u01b0\u1ee3c S\u1eb5n s\u00e0ng \u0111\u1ec3 n\u00f3 c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c th\u00eam v\u00e0o n\u01b0\u1edbc r\u00fat n\u00e0y?
SetStoryStateToNone = \u0110i\u1ec1u n\u00e0y s\u1ebd thi\u1ebft l\u1eadp nh\u00e0 n\u01b0\u1edbc Story \u0111\u1ec3 None.
ShirtSize = K\u00edch th\u01b0\u1edbc \u00e1o
ShortName = T\u00ean ng\u1eafn
ShortNameEmptyError = T\u00ean vi\u1ebft t\u1eaft kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u1ed1ng
ShowAdvancedCommands = Hi\u1ec7n l\u1ec7nh n\u00e2ng cao
ShowHideItemList = Show / Hide m\u1ee5c Danh s\u00e1ch
Skill = K\u1ef9 n\u0103ng
Skills = K\u1ef9 n\u0103ng
SomethingWentWrong = C\u00f3 g\u00ec \u0111\u00f3 kh\u00f4ng \u0111\u00fang.
SometimesyouneedtoquicklymovebetweentwomodelitemsYoucanrearrangetabstoputthemclosertogether = \u0110\u00f4i khi b\u1ea1n c\u1ea7n ph\u1ea3i nhanh ch\u00f3ng di chuy\u1ec3n gi\u1eefa hai m\u1ee5c m\u00f4 h\u00ecnh.
Spent = chi
spent0hours = (d\u00e0nh 0 gi\u1edd)
SpentEffort = Effort duy\u1ec7t
Sprint = Cu\u1ed9c \u0111ua n\u01b0\u1edbc r\u00fat
sprint = cu\u1ed9c \u0111ua n\u01b0\u1edbc r\u00fat
SprintGoalLabel = Sprint Goal / Label
SprintsWillBeAffected = C\u00e1c Sprints sau \u0111\u00e2y s\u1ebd b\u1ecb \u1ea3nh h\u01b0\u1edfng
StartBeforeEndError = Ng\u00e0y b\u1eaft \u0111\u1ea7u ph\u1ea3i tr\u01b0\u1edbc ng\u00e0y k\u1ebft th\u00fac
StartDate = Ng\u00e0y b\u1eaft \u0111\u1ea7u
StartDateNotSpecified = Ng\u00e0y b\u1eaft \u0111\u1ea7u ph\u1ea3i \u0111\u01b0\u1ee3c quy \u0111\u1ecbnh
State = Tr\u1ea1ng th\u00e1i
StillWorking = V\u1eabn l\u00e0m vi\u1ec7c tr\u00ean m\u1ed9t c\u00e1i g\u00ec \u0111\u00f3?
Stories = C\u00e2u chuy\u1ec7n
story = c\u00e2u chuy\u1ec7n
Story = C\u00e2u chuy\u1ec7n
StoryDone = StoryDone
StoryInSprintTitle = C\u00e2u chuy\u1ec7n l\u00e0 trong n\u01b0\u1edbc r\u00fat kh\u00e1c
StoryIsOngoing = C\u00e2u chuy\u1ec7n l\u00e0 \u0111ang th\u1ef1c hi\u1ec7n
StoryWillBeRemovedFromSprint = C\u00e2u chuy\u1ec7n n\u00e0y c\u0169ng s\u1ebd \u0111\u01b0\u1ee3c lo\u1ea1i b\u1ecf kh\u1ecfi n\u01b0\u1edbc r\u00fat
SubmitFeedback = G\u1eedi ph\u1ea3n h\u1ed3i
SureMakeStory = B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n l\u00e0m cho c\u00e2u chuy\u1ec7n
tabs = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 n\u1ebfu b\u1ea1n c\u1ea7n so s\u00e1nh hai m\u1ee5c m\u00f4 h\u00ecnh, b\u1ea1n c\u00f3 th\u1ec3 k\u00e9o m\u1ed9t tab sang m\u1ed9t c\u1eeda s\u1ed5 ri\u00eang c\u1ee7a m\u00ecnh!
task = c\u00f4ng vi\u1ec7c
Tasks = Nhi\u1ec7m v\u1ee5
Team = \u0110\u1ed9i
team = \u0111\u1ed9i
TeamMembers = Th\u00e0nh vi\u00ean c\u1ee7a nh\u00f3m
TeamNullError = B\u1ea1n ph\u1ea3i ch\u1ecdn m\u1ed9t \u0111\u1ed9i b\u00f3ng
Teams = \u0110\u1ed9i
TheresahandyscrumboardviewforsprintJustnavigatetoyoursprintandpresstheScrumBoardtabontherighthandside = C\u00f3 m\u1ed9t c\u00e1i nh\u00ecn ban scrum ti\u1ec7n d\u1ee5ng cho ch\u1ea1y n\u01b0\u1edbc r\u00fat.
TheyArePO = H\u1ecd hi\u1ec7n \u0111ang l\u00e0 ch\u1ee7 s\u1edf h\u1eefu c\u00e1c \u0111\u1ed9i s\u1ea3n ph\u1ea9m
TheyAreScrumMaster = H\u1ecd hi\u1ec7n \u0111ang l\u00e0 nh\u1eefng \u0111\u1ed9i Scrum Th\u1ea1c s\u0129
This = \u0110i\u1ec1u n\u00e0y
ThisIsNonPrioritorised = \u0110\u00e2y l\u00e0 m\u1ed9t c\u00e2u chuy\u1ec7n kh\u00f4ng \u0111\u01b0\u1ee3c \u01b0u ti\u00ean
Timemins = Th\u1eddi gian (ph\u00fat)
To = \u0111\u1ebfn
ToDo = L\u00e0m
ToolBar = Thanh c\u00f4ng c\u1ee5
TransitiveDependencies = S\u1ed1 l\u01b0\u1ee3ng t\u1ed1i \u0111a c\u1ee7a c\u00e2u chuy\u1ec7n c\u00e2u chuy\u1ec7n n\u00e0y transitively ph\u1ee5 thu\u1ed9c v\u00e0o.
Undo = H\u1ee7y b\u1ecf
UndoneTasksError = M\u1ed7i nhi\u1ec7m v\u1ee5 ph\u1ea3i \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp \u0111\u1ec3 Done \u0111\u1ec3 \u0111\u1eb7t c\u00e1c c\u00e2u chuy\u1ec7n \u0111\u1ec3 Done
UnestimatedTooltip = C\u00e2u chuy\u1ec7n g\u1ea7n nh\u01b0 \u0111\u00e3 s\u1eb5n s\u00e0ng nh\u01b0ng v\u1eabn ph\u1ea3i \u01b0\u1edbc l\u01b0\u1ee3ng v\u00e0 \u0111\u01b0\u1ee3c \u0111\u00e1nh d\u1ea5u l\u00e0 \u0111\u00e3 s\u1eb5n s\u00e0ng
UnexpectedProblemMessage = M\u1ed9t v\u1ea5n \u0111\u1ec1 b\u1ea5t ng\u1edd x\u1ea3y ra.
UnprioritiseTitle = C\u00e2u chuy\u1ec7n Un t\u1ef1 \u01b0u ti\u00ean
UnprioritiseWarning = kh\u00f4ng prioritisednnThis s\u1ebd g\u00e2y ra t\u00ecnh tr\u1ea1ng c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp \u0111\u1ec3 NONE v\u00e0 th\u1ef1c hi\u1ec7n vi\u1ec7c ch\u1ea1y n\u01b0\u1edbc r\u00fat sau \u0111\u00e2y:
UnsavedChangesWillBeLost = Nh\u1eefng thay \u0111\u1ed5i ch\u01b0a \u0111\u01b0\u1ee3c l\u01b0u s\u1ebd b\u1ecb m\u1ea5t n\u1ebfu b\u1ea1n tr\u1edf l\u1ea1i.
UnscheduleTeam = \u0110\u1ed9i Unschedule
UnscheduleTeamTitle = Unshedule A \u0111\u1ed9i
UnscheduleTeamWarning = B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn b\u1ea1n mu\u1ed1n unshedule
UserID = ID ng\u01b0\u1eddi d\u00f9ng
UserNameEmptyError = UserName kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u1ed1ng
UserNameExistsError1 = M\u1ed9t
UserNameExistsError2 = t\u00ean ng\u01b0\u1eddi d\u00f9ng n\u00e0y \u0111\u00e3 t\u1ed3n t\u1ea1i
vader = Try B\u1eaft \u0111\u1ea7u ch\u01b0\u01a1ng tr\u00ecnh t\u1eeb d\u00f2ng l\u1ec7nh v\u1edbi c\u00e1c tham s\u1ed1 sau
VersionXXX = Phi\u00ean b\u1ea3n: xxx
View = Xem
WorkDatesOverlapError = Ng\u00e0y l\u00e0m vi\u1ec7c Overlap
Workflow = Quy tr\u00ecnh l\u00e0m vi\u1ec7c
Yes = V\u00e2ng
_2048 = I T\u1ef1 h\u1ecfi \u0111i\u1ec1u g\u00ec s\u1ebd x\u1ea3y ra n\u1ebfu b\u1ea1n nh\u1ea5n UP UP XU\u1ed0NG XU\u1ed0NG LEFT RIGHT LEFT RIGHT BA trong kho\u1ea3ng menu?
_42 = I T\u1ef1 h\u1ecfi, n\u1ebfu c\u00e1c \u1ee9ng d\u1ee5ng bi\u1ebft nh\u1eefng g\u00ec c\u00e1c c\u00e2u tr\u1ea3 l\u1eddi l\u00e0.
_ALT1 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m d\u1ef1 \u00e1n v\u1edbi - ALT 1
_ALT2 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn xem \u0111\u1ed9i b\u00f3ng v\u1edbi - ALT 2
_ALT3 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn ng\u01b0\u1eddi xem v\u1edbi - ALT 3
_ALT4 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m k\u1ef9 n\u0103ng v\u1edbi - ALT 4
_ALT5 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m ph\u00e1t h\u00e0nh v\u1edbi - ALT 5
_ALT6 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m t\u1ed3n \u0111\u1ecdng v\u1edbi - ALT 6
_ALT7 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m c\u00e2u chuy\u1ec7n v\u1edbi - ALT 7
_ALT8 = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng \u0111\u1ebfn c\u00e1c \u0111i\u1ec3m n\u01b0\u1edbc r\u00fat v\u1edbi - ALT 8
_CTRL = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 \u0111i v\u1ec1 ph\u00eda tr\u01b0\u1edbc b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng - CTRL.
_CTRL1 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o m\u1ed9t d\u1ef1 \u00e1n m\u1edbi v\u1edbi - CTRL 1
_CTRL2 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t \u0111\u1ed9i b\u00f3ng m\u1edbi v\u1edbi - CTRL 2
_CTRL3 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t con ng\u01b0\u1eddi m\u1edbi v\u1edbi - CTRL 3
_CTRL4 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t k\u1ef9 n\u0103ng m\u1edbi v\u1edbi - CTRL 4
_CTRL5 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t phi\u00ean b\u1ea3n m\u1edbi v\u1edbi - CTRL 5
_CTRL6 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t c\u00f4ng vi\u1ec7c t\u1ed3n \u0111\u1ecdng m\u1edbi v\u1edbi - CTRL 6
_CTRL7 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t c\u00e2u chuy\u1ec7n m\u1edbi v\u1edbi - CTRL 7
_CTRL8 = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t n\u01b0\u1edbc r\u00fat m\u1edbi v\u1edbi - CTRL 8
_CTRLB = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 g\u1eedi th\u00f4ng tin ph\u1ea3n h\u1ed3i (ho\u1eb7c l\u1ed7i!) V\u1edbi - CTRL B
_CTRLForCTRLSpace = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 nhanh ch\u00f3ng t\u00ecm ki\u1ebfm v\u1edbi - CTRL F ho\u1eb7c Ctrl Space
_CTRLG = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t b\u00e1o c\u00e1o s\u1eed d\u1ee5ng - CTRL G
_CTRLH = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3n th\u1ecb ho\u1eb7c \u1ea9n danh s\u00e1ch hi\u1ec3n th\u1ecb b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng - CTRL H
_CTRLO = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 m\u1edf c\u00e1c d\u1ef1 \u00e1n v\u1edbi - CTRL O
_CTRLS = Nhanh h\u01a1n c\u1ee7a n\u00f3 \u0111\u1ec3 l\u01b0u d\u1ef1 \u00e1n - CTRL S
_CTRLSHIFTR = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 tr\u1edf l\u1ea1i n\u01a1i m\u00e0 b\u1ea1n \u0111\u01b0\u1ee3c l\u1ea7n cu\u1ed1i c\u00f9ng b\u1ea1n l\u01b0u l\u1ea1i v\u1edbi - CTRL SHIFT R
_CTRLSHIFTS = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ti\u1ebft ki\u1ec7m m\u1ed9t d\u1ef1 \u00e1n nh\u01b0 l\u00e0 m\u1ed9t d\u1ef1 \u00e1n m\u1edbi v\u1edbi - CTRL SHIFT S
_CTRLT = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 t\u1ea1o ra m\u1ed9t tab m\u1edbi b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL T
_CTRLW = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 \u0111\u00f3ng tab hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL W
_CTRLY = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 l\u00e0m l\u1ea1i thay \u0111\u1ed5i cu\u1ed1i c\u00f9ng c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL Y
_CTRLZ = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 ho\u00e0n t\u00e1c thay \u0111\u1ed5i cu\u1ed1i c\u00f9ng c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5n - CTRL Z
_moretabs = \u0110\u00f4i khi b\u1ea1n c\u1ea7n ph\u1ea3i nhanh ch\u00f3ng di chuy\u1ec3n gi\u1eefa hai m\u1ee5c m\u00f4 h\u00ecnh.
_N = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t t\u1ed5 ch\u1ee9c m\u1edbi b\u1eb1ng c\u00e1ch \u0111\u1ea9y - CTRL - N
_tabs = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 n\u1ebfu b\u1ea1n c\u1ea7n so s\u00e1nh hai m\u1ee5c m\u00f4 h\u00ecnh, b\u1ea1n c\u00f3 th\u1ec3 k\u00e9o m\u1ed9t tab sang m\u1ed9t c\u1eeda s\u1ed5 ri\u00eang c\u1ee7a m\u00ecnh!
_vader = Try B\u1eaft \u0111\u1ea7u ch\u01b0\u01a1ng tr\u00ecnh t\u1eeb d\u00f2ng l\u1ec7nh v\u1edbi c\u00e1c tham s\u1ed1 sau
__CTRL = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t lo\u1ea1i m\u1edbi c\u1ee7a c\u00e1c m\u00f4 h\u00ecnh \u0111ang \u0111\u01b0\u1ee3c ch\u1ecdn v\u1edbi - CTRL
___CTRL = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 quay tr\u1edf l\u1ea1i v\u1edbi c\u00e1c \u0111\u1ec1 m\u1ee5c \u0111\u01b0\u1ee3c xem g\u1ea7n nh\u1ea5t c\u1ee7a b\u1ea1n v\u1edbi - CTRL,
____CTRL = C\u1ee7a n\u00f3 nhanh h\u01a1n \u0111\u1ec3 \u0111i v\u1ec1 ph\u00eda tr\u01b0\u1edbc b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng - CTRL.
_____CTRL = B\u1ea1n c\u00f3 bi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o ra m\u1ed9t lo\u1ea1i m\u1edbi c\u1ee7a c\u00e1c m\u00f4 h\u00ecnh \u0111ang \u0111\u01b0\u1ee3c ch\u1ecdn v\u1edbi - CTRL
